{"1": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "This was one of the first items categorized as \"Anomalous\" and denied full SCP classification, due to lack of value in further research and little need for special containment.\n", "Item Description": "An unbreakable lamp.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in Dr. Rights' office in Site-â\u0096\u0088â\u0096\u0088.\n"}, "2": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "Canâ\u0080\u0099t believe that none of the researchers kept this to win bets with.\n", "Item Description": "A penny which, when flipped, will always land \"heads up\".\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Shipped off to permanent storage.\n"}, "3": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "Iâ\u0080\u0099m not even sure why this was an anomaly. Maybe it just had a very flat tip.\n", "Item Description": "An ordinary brand â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 number 2 pencil, which will balance easily on its tip for hours at a time.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Incinerated.\n"}, "4": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "This would obviously be a pain to work with, but shouldn't they have at least tried to see how it worked?\n", "Item Description": "A painting (possibly a landscape, records are unclear) that gave a mild case of diaphragmatic spasms, or hiccups, to anyone who saw it.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Incinerated.\n"}, "5": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "Normal garden slugs, whose trail has the exact same chemical composition and taste as commercial-brand ranch dressing. They also appear to reproduce by binary fission every week.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In animal containment. Excess entities incinerated.\n"}, "6": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "No radiation, no life signs, nothing. If nothing else, it's a reminder of the inexplicable nature of the universe.\n", "Item Description": "A small rock that emits a bright white light from an unknown source. Otherwise unremarkable.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Currently in the possession of Dr. Light.\n"}, "7": {"Location of Recovery": "Wichita, Kansas, USA\n", "Notes": "Perfectly serviceable and well-maintained aside from the anomaly. Accuracy or even proficiency with the firearm is not required for the anomaly to function. Voice sounds whether or not the shot is, in fact, \"nice\".\n", "Item Description": "A 1964 Smith & Wesson .44 Magnum Revolver. When any ammunition is fired from the third chamber, an unidentified male voice will shout \"Nice shot!\"\n", "Date of Recovery": "09-03-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage at Site 19's vintage weapons depository.\n"}, "8": {"Location of Recovery": "Halifax, Nova Scotia, Canada\n", "Item Description": "A wire clothes hanger. Only long-sleeve, blue, men's dress shirts with collar sizes between 15.5\" and 16.5\" can successfully be hung upon it. All other clothing articles simply drop off to the floor when hanger is employed.\n", "Date of Recovery": "09-15-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "9": {"Location of Recovery": "Sokrovenno, Russia\n", "Item Description": "A nuclear snow globe. When shaken, instead of falling snow, it shows a miniature-scale nuclear explosion. It emits no radiation, sound, or force, and the explosion pattern changes every shake. Aftereffects such as radioactive snow and black rain have been observed. At random intervals, the snow globe will contain a small shed, car, or truck, which reacts to the explosion.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "10": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Family Campgrounds, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A squirrel which constantly moved much slower than normal, even when jumping or falling, similar to \"slow-motion\" video footage.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In animal containment.\n"}, "11": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, California, US\n", "Item Description": "A cheap plastic ping-pong ball, that would change from red to green twice daily.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Located under a locker in Storage Room 19-553B. Maintenance team required to extract object.\n"}, "12": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Texas\n", "Item Description": "A white cowboy hat. Any person wearing is compelled to whoop and box dance uncontrollably.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in a scantly used test chamber and brought out during staff birthday parties.\n"}, "13": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Gaming Society in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Maryland\n", "Notes": "Research my ass. He's just using the damned thing to cheat on his sneak attack damage. - Dr. Morgan\n", "Item Description": "Six-sided dice that can occasionally land on a seven.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "Being used for research by Dr. McCallum.\n"}, "14": {"Location of Recovery": "Site-19\n", "Item Description": "Câ\u0096\u0088â\u0096\u0088â\u0096\u0088-Câ\u0096\u0088â\u0096\u0088â\u0096\u0088 branded and stylized cola glass. Any liquid drunk from glass reported to taste like Pâ\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand cola.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Destroyed after being dropped by canteen worker â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "15": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A .500 â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 sidearm that discharges all loaded cartridges as if they were blanks.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "16": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Funeral Home in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088\n", "Item Description": "Glass paperweight which constantly floats exactly seven (7) centimeters above any given surface.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Shattered in bizarre acapella accident. Dr. McCallum is currently being questioned.\n"}, "17": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Illinois\n", "Item Description": "A drinking glass that visually appears to be able to hold a pint (568 ml) of fluid, but overflows when more than 35 ml is poured into it.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1998\n", "Current Status": "In storage.\n"}, "18": {"Location of Recovery": "Hackensack, New Jersey\n", "Item Description": "A series of pornographic VHS tapes that, when rewound, would continually change actors, sets, and methods of coitus. All appear to relate to actual filmed movies, though the quality is low.\n", "Date of Recovery": "â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "Missing, presumed lost. Recently recovered from the possession of Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. In storage.\n"}, "19": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Germany\n", "Item Description": "A 76-centimeter-tall statue of a clown. In room where it was placed, a giggling sound would be noted whenever lights were turned off.\n", "Date of Recovery": "05-16-200â\u0096\u0088\n", "Current Status": "Shot approximately 15 times with a 9mm sidearm by Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. Agent reprimanded. No anomalous properties recorded in the remains.\n"}, "20": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Wisconsin\n", "Item Description": "An adult male capybara (Hydrochoerus hydrochaeris) several thousand miles away from the natural habitat for its species, with bright blue and green fur.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Identified as lost exotic pet with â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-brand hair dye. Returned to owner; class-A amnestic administered; recovery agent reprimanded.\n"}, "21": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Liechtenstein\n", "Item Description": "An HB pencil which cannot be used to write, and only draws photorealistic images of Jimi Hendrix eating various foods.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1979\n", "Current Status": "Accidentally snapped during testing (1993); portions of pencil did not retain anomalous properties, and were subsequently incinerated.\n"}, "22": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, South Africa\n", "Item Description": "A 24000-carat diamond, cut in the size and shape of a common construction brick.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-197â\u0096\u0088\n", "Current Status": "In storage pending identification of source.\n"}, "23": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Thrift Store, New York City, New York\n", "Item Description": "A white cotton-and-polyester t-shirt bearing the words 'SCP: SECURE CONTAIN PROTECT\" on the front, and a crude but recognizable cartoon of SCP-173 on the back, with the caption \"SCP-173: DON'T BLINK\". Aside from the security breach it represents, the item has no anomalous properties.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "24": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Bookshop, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Wales\n", "Item Description": "A wedding invitation which, every six hours, becomes a different wedding invitation. Thus far, all invitations have been for weddings on dates between 5 and 15 years in the past, and have involved persons not found to exist.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In use as one-time pad generator.\n"}, "25": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Office Supplies, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Florida\n", "Item Description": "16-month day planner (September 2009 to December 2010) manufactured by the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 company which will duplicate anything written into it across all other units. This only works for date/time entries that have not yet come to pass.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2010\n", "Current Status": "17 units in Foundation possession; unknown number remain in circulation (estimated at â\u0096\u0088). Research personnel are monitoring new entries in an effort to locate remaining copies.\n"}, "26": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Scotland.\n", "Item Description": "An Ikea-brand wall clock which seems to disappear and reappear once every second.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "Disappeared at 1124 hours GMT on â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088. Item never materialised, presumed irretrievable.\n"}, "27": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Free Clinic, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Suriname\n", "Item Description": "A rubber-and-metal flyswatter which, when used to kill an invertebrate, causes the user to burst into tears.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "28": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Ireland\n", "Item Description": "A spear that, when thrown, pierces the heart of the nearest humanoid and extends several spikes from its blade afterward. Agents are to note that \"the nearest humanoid\" is typically the person who threw it.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "29": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Oregon\n", "Item Description": "A Risk set that has a variable number of pieces, appearing and disappearing as needed on the board. Sounds of battle are produced by the dice when rolled on hard surfaces rather than the expected clattering.\n", "Date of Recovery": "â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Available in Area 43 break room for recreation.\n"}, "30": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Scotland\n", "Item Description": "A piece of vine charcoal that causes \"Someone help me! I'm trapped in the charcoal!\" to be written every several seconds whenever used for writing or drawing.\n", "Date of Recovery": "â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "31": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A bottle of bootleg â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 perfume, which attracts cats in a 1 km radius when used. Discovered after a gathering of over 4,000 cats caused a traffic jam in downtown â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Date of Recovery": "â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Stored in an airtight container, Low-Value Item Storage, Site-â\u0096\u0088â\u0096\u0088.\n"}, "32": {"Location of Recovery": "Recreation center at Foundation Site 33. Piano had been at that site for several years but its unusual properties did not manifest until Incident [DATA EXPUNGED].\n", "Item Description": "An upright piano. If a human touched any of the piano keys, the human became irresistibly compelled to play the piano and sing popular Broadway show tunes, for a period of three hours or until the player was incapacitated. It is to be noted that the item did not provide musical talent, knowledge of tunes, knowledge of lyrics, or the ability to sing on-key.\n", "Date of Recovery": "04-28-200â\u0096\u0088\n", "Current Status": "Disassembled by sledgehammer during containment breach; resulting detritus incinerated. Residual ashes evidenced no unusual properties.\n"}, "33": {"Location of Recovery": "Site 19 supply cabinet\n", "Notes": "Are you sure the person who reported this wasn't just really bad at spelling?\n", "Item Description": "A #2 pencil that, when used, causes the writer to unknowingly make spelling errors. Spelling errors can be corrected using the pencil.\n", "Date of Recovery": "06-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Accidentally destroyed. Materials demonstrated no unusual properties\n"}, "34": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A white plastic \"halo\", which will shine and float when above anybody who has not committed any of the 7 deadly sins. Will glow red when placed above anyone else.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Melted itself down after being placed above Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's head.\n"}, "35": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Bank, â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088\n", "Item Description": "Dollar bills-ranging from $1 to $20-that scream loudly when placed next to foreign currency.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "Shredded in paper shredder; strips showed no anomalous properties.\n"}, "36": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Ski Resort, â\u0096\u0088â\u0096\u0088, USA\n", "Item Description": "A snow globe containing an 11-second time loop of a snowman murdering a bystander with an axe.\n", "Date of Recovery": "12-25-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "On Research Assistant Goldsheiner's desk, for aesthetic purposes.\n"}, "37": {"Location of Recovery": "Seattle, Washington\n", "Item Description": "A â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-brand bobblehead that, when bobbled, causes the user's head to bobble with it. Can create neck injuries if bobbled too hard.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "On Dr. Roget's office desk In Dr. Roget's office safe.\n"}, "38": {"Location of Recovery": "Napoleonic Wars exhibit, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Museum, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "An early 19th century cannon of Russian manufacture. Cannon will prime, load and fire blanks (with no visible source of powder) if the finale of Tchaikovsky's 1812 Overture is played within audible range of the artillery piece. The timing of the shots is slightly off and inconsistent with the music.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Maintained as a lawn ornament in the staff garden at Site 12. Tchaikovsky's 1812 Overture added to Site Blacklist of restricted materials.\n"}, "39": {"Location of Recovery": "Site 19 cafeteria, discovered by Junior Researcher â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, who initially believed the kitchen staff were attempting to poison him.\n", "Item Description": "A glass dinner plate, 11 inches across. When organic material is placed on the plate, it begins to secrete digestive enzymes (mainly proteases and cellulases) which produce foul-tasting waste products and an unpleasant appearance in food.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Currently under investigation by Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "40": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Minnesota\n", "Notes": "Effect has consistently failed to manifest after RA Jacobs filled the item with grapefruit juice nineteen days after recovery.\n", "Item Description": "A white coffee mug that, at 3:00 AM local time, will replace all fruit juices in its interior with grapefruit juice.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In the possession of Research Assistant Jacobs. In storage.\n"}, "41": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 concert, California, United States\n", "Item Description": "A pair of cordless headphones that constantly play songs by The Beatles despite the lack of a music or energy source.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "42": {"Location of Recovery": "Accounting department at Site-11.\n", "Item Description": "A ballpoint pen. Decimal points in numbers written with the pen will periodically move for the next 314 days.\n", "Date of Recovery": "11-03-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Stored in Low-Value Item Wing of Storage Site-23.\n"}, "43": {"Location of Recovery": "Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's home computer\n", "Item Description": "A computer file with the name \"~DFFF1C.tmp\". The file has a negative filesize of -2 bytes; its presence on a storage medium increases the space available. Copies of the file retain this property, but editing the file changes its size to 0 bytes.\n", "Date of Recovery": "05-21-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Stored in Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's computer, with several backups on portable media.\n"}, "44": {"Location of Recovery": "A tabletop gaming convention in [REDACTED].\n", "Item Description": "A three-sided die; no matter how it is observed, subjects will report that it definitely has three sides, despite this being physically impossible.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Sliced in half, yielded two one-sided dice.\n"}, "45": {"Location of Recovery": "Jacksonville, Florida\n", "Item Description": "An adjustable-height stainless steel floor fan of unknown make and manufacture. The fan will only function when exposed to music written by an artist or artists that no persons within hearing range have knowledge of.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1997\n", "Current Status": "In storage.\n"}, "46": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's Bakery Shop in Wyoming\n", "Item Description": "A pound cake that emits the sound of a young girl laughing when being cut.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2012\n", "Current Status": "Kept in cold storage at Site-17\n"}, "47": {"Location of Recovery": "Raid on a Marshall, Carter & Dark Ltd. warehouse in London, UK.\n", "Notes": "Accompanying recovered documentation indicates that MC&D was having difficulty finding a buyer for the object.\n", "Item Description": "A slate sculpture of a human hand and a section of forearm, standing approximately 0.5m tall and weighing 50kg. The object's orientation cannot be changed and acts as a perfect compass - the thumb always points due magnetic north.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2012\n", "Current Status": "Staff gardens at Sector-25.\n"}, "48": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Germany\n", "Item Description": "A 235-kg â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-brand moped. When traveling at speeds in excess of 30 km/h, it displays inertial qualities consistent with an object of significantly higher mass, generally between 350 and 600 kg, depending on speed.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1999\n", "Current Status": "In storage\n"}, "49": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Texas\n", "Item Description": "A large whiteboard. Should a subject write a problem on the white board, it will immediately begin to form a chart organizing the information pertinent to that problem. The object will then form connections between the information and attempt to come up with a solution. However, it will also write comments regarding the subject's intellect and physical appearance. These are almost always derogatory.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "50": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 village, Astrakhan district, found in possession of [DATA REDACTED]\n", "Item Description": "A Nokia 1208 cell phone with exactly 2 bars of reception at all times, regardless of location, situation, or condition of the phone. Other functions do not differ from normal cell phones.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "51": {"Location of Recovery": "In the office drawer of a psychiatrist by the name of Dr. Pâ\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Laymond.\n", "Notes": "Is this thing even necessary? Why did we even take it in the first place? Why did Rachel dump me last night? WHY??? â\u0080\u0093 Agent Râ\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A purple stress ball that when squeezed causes the person to become contemplative about their recent successes and failures in life.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Torn to shreds by a loose pet corgi. Reconstruction is under consideration.\n"}, "52": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, California\n", "Item Description": "A Basset Hound capable of limited human-like speech - only vocalization is the word \"dude\", in various accents and tones of voice.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Held in Site 33 kennels.\n"}, "53": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 & Sons Games, Coney Island, New York\n", "Item Description": "A skee-ball arcade game dating to the late 1930s. Whenever 850 or more points are scored in a single frame, the ticket dispenser releases that number of live cockroaches.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1943\n", "Current Status": "In containment.\n"}, "54": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, London\n", "Item Description": "A key that can unlock the door to any empty, unmonitored room, but with the side effect of a skeleton of a random small mammal appearing inside the room and falling out the door as it is opened.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2006\n", "Current Status": "In containment.\n"}, "55": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Health Center, Seoul, Korea\n", "Item Description": "A treadmill that will suddenly increase the speed to the maximum (15km/h) whenever stopped before the pre-programmed session is over. Unplugging the machine gave the same result.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2012\n", "Current Status": "On â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2012 object was found to be broken, and it was revealed that many agents had used it for exercise since its containment. After the repair, object did not display anomalous properties any longer, and thus relocated to Foundation health center.\n"}, "56": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, New York\n", "Item Description": "A generic baseball cap that can only be worn 'properly'. Any attempts to wear it sideways or backwards cause it to forcibly remove itself from the wearer's head.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "57": {"Location of Recovery": "Baltimore, MD, USA\n", "Item Description": "A single copy of the book The Principles of Knitting. When the chapter detailing various problems encountered while knitting is read, the user experiences these problems the next time they attempt to knit. Problems extend to types of knitting not otherwise possible in three dimensions, leading to widespread tangling.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2012\n", "Current Status": "In storage.\n"}, "58": {"Location of Recovery": "Salt Lake City, UT, USA\n", "Item Description": "A shipment of 350 pre-packaged loaves of sliced potato bread consisting only of end slices. Viewing the bread causes disorientation and vestibular dysfunction.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2010\n", "Current Status": "Shredded during containment breach. Shreds only caused slight ringing in ears in 11% of test subjects. Remains in storage.\n"}, "59": {"Location of Recovery": "Ft. Lauderdale, Florida\n", "Item Description": "A VHS recording of the 1992 vice-presidential debates, in which Vice President Dan Quayle appears to have been replaced with a brown quail (Coturnix ypsilophora), which displays normal avian behavior on the recording. Behavior of the other subjects on the tape is unaltered. Forensic video analysis has not revealed any evidence of editing.\n", "Date of Recovery": "11-17-2012\n", "Current Status": "In Dr. Qâ\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office.\n"}, "60": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, CA, USA.\n", "Item Description": "A yellow \"rubber ducky\" bath toy. When a subject explains in detail a practical problem to the item as though it were a living anthropomorphic duck, they will feel that they have a better understanding of said problem, and are often immediately able to come up with a solution.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-199â\u0096\u0088\n", "Current Status": "In display at Site-17's Office Block, for use by all personnel.\n"}, "61": {"Location of Recovery": "Altai, Mongolia\n", "Item Description": "A swan goose (Anser cygnoides) which extinguishes fires around it in a radius of 32.444 meters. Effect expands to 101 meters on the night of the first quarter moon.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In animal containment.\n"}, "62": {"Location of Recovery": "Cartersville, Georgia\n", "Item Description": "A hardcover book that, when read, makes everything a person touches feel like a certain designated texture, depending on the page read.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In the desk of Dr. Raye.\n"}, "63": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Ireland\n", "Item Description": "Ten (10) glass sculptures of Queen Angelfish (Holacanthus ciliaris) that animate when placed in water. Sculptures require all the needs of a regular fish, except oxygen.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in the aquarium in the 2nd floor break room at Site-17.\n"}, "64": {"Location of Recovery": "Recovered with SCP-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 in a raid on a Marshall, Carter and Dark auction.\n", "Item Description": "A china statuette of British cartoon characters Wallace and Gromit that, upon observation, causes the observer to have a mild craving for cheese.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "65": {"Location of Recovery": "Found abandoned on a public chessboard in Central Park, New York City, NY, USA.\n", "Item Description": "A set of chess pieces carved from white and pink marble. When used to play a game (rather than normal handling), the pieces transform into humanoid figures in the shapes of individuals important to the players. The king's knight is always in the shape of the player, regardless of gender.\n", "Date of Recovery": "04-26-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "66": {"Location of Recovery": "Band room of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 High School, located in Oahu, HI.\n", "Item Description": "32 printed copies of John Cage's 4'33\". When performed by any number of musicians, the sound of a euphonium practicing various atonal music pieces can be heard softly emanating from each copy.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "67": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Zoo Amphitheater.\n", "Notes": "I would feel a little bad about this, but the concert is free anyway. -Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "A replica of a human skull made out of gelatin. Item has not been shown to decay as per standard gelatin. Item plays music every October 31st. All music has been confirmed to be identical to that played by the band â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 at their annual concert at the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Zoo.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u008811\n", "Current Status": "On the desk of Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "68": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088\n", "Item Description": "A bronze statue of a mermaid. Causes kleptomaniacal compulsions in mammalian subjects continually exposed to it.\n", "Date of Recovery": "06-30-1967\n", "Current Status": "Replaced with a replica. Original in storage.\n"}, "69": {"Location of Recovery": "Word Generation And Verification Subroutines, Site-18 Data Banks\n", "Item Description": "The word [REDACTED], a 9-letter imaginary word which is defined as \"the opposite of a sieve.\" The definition is known as soon as the word is read or heard. Only one written instance of the word exists at any given time; the previous instance is erased when the new instance is written, although the word transfers at roughly 1808 km/s. The word reportedly feels natural and fluid to pronounce, and so may potentially be easy for unknown independent parties to create and write down. It is otherwise mundane.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Written on a piece of paper stored at Site-19. In the event that an unknown independent party writes the word, one of several researchers will be on call to write the word down again.\n"}, "70": {"Location of Recovery": "Copenhagen, Denmark\n", "Item Description": "A tiara constructed from living specimens of mushroom and other non-invasive fungus. Placing the tiara on a human subject's head causes the subject to become gyroscopically stabilized from the waist up. No matter the effort, the subject will become unable to move their body from the waist up out of a perfectly vertical position.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1919\n", "Current Status": "In storage.\n"}, "71": {"Location of Recovery": "Salto, Brazil\n", "Item Description": "A traditional Brazilian berimbau of typical construction and materials. When held by a human subject, and the stick is raised to strike the string, the subject immediately displays an instinctive knowledge of how to play basic traditional rhythms. Further exposure does not seem to result in further knowledge gain, but the resultant basic knowledge remains with the subject after exposure.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "72": {"Location of Recovery": "Lagos, Nigeria\n", "Item Description": "A 129-character string. Entering it on the password field of an online service will allow log-in no matter what the original password was; only known exception is the word \"password\".\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-201â\u0096\u0088\n", "Current Status": "Archived. Research on encryption and network structures resistant to effect underway.\n"}, "73": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Psychiatrics, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A blue stress ball. When squeezed, holder becomes infuriated, and when thrown, will bounce back and hit the thrower's head.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "74": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Nevada, United States.\n", "Item Description": "A standard â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand deck of cards that, when used to play any card game, appear 'backwards', showing all other players the card's face, while only showing the card's holder the back of said card.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage at Site â\u0096\u0088â\u0096\u0088 Recreation Lounge.\n"}, "75": {"Location of Recovery": "Secret chamber in the Great Pyramid of Giza, Cairo, Egypt\n", "Item Description": "A credit card of an unknown black material. Purchases made with the card via magnetic stripe readers are retroactively debited from Banco de Mexico's account number â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.â\u0096\u0088â\u0096\u0088, in October of 1993.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "76": {"Location of Recovery": "Atlanta, Georgia\n", "Item Description": "A red 1994 Toyota Camry whose radio could only play Men Without Hats' \"Safety Dance\" regardless of station, whether a cassette tape had been inserted, and even after the radio itself had been replaced 3 times.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-200â\u0096\u0088\n", "Current Status": "Crushed and melted down during an unusual containment breach. Residual slag showed no anomalous properties.\n"}, "77": {"Location of Recovery": "An abandoned printing device research base that belonged to a defunct group of interest called [REDACTED].\n", "Notes": "This typewriter is great! Easy to shoot, very accurate, good shooting distance, lightweight, supports different key sets and has a 60 cartridge tray. The typing mechanism is detachable, .45ACP and 5.56 versions are available. Most likely, the anomalous effect was developed in order to hinder intelligence efforts. - Agent Cora.\n", "Item Description": "A high-tech typewriter that produces a cognitohazardous effect on every person trying to formulate a description for said object. Despite being a typewriter, it is always described as a typewriter, with various properties, containment places and such replaced with analogous typewriter-related properties. However, the verb \"to shoot\" and its cognates are not affected. Attempts to photograph the object are hindered by mental influence, and any attempts to draw or paint the object result in a drawing of a typewriter.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage in Site â\u0096\u0088â\u0096\u0088â\u0096\u0088 printing devices room. An effort to produce copies of the typewriter is underway.\n"}, "78": {"Location of Recovery": "Mount Vernon, Virginia\n", "Item Description": "A wooden toy rifle designed to shoot rubber bands using a gear. Rubber bands accelerate to 1/540 the speed of light upon leaving the barrel of the rifle.\n", "Date of Recovery": "10-15-2010\n", "Current Status": "In anomalous weapons containment.\n"}, "79": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Portugal\n", "Item Description": "A computer that cannot connect to any network when networking is enabled, but can attain a connection to the internet of exactly 161.24 kbps anywhere, regardless of the speed of light and other physical limitations.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2011\n", "Current Status": "Currently used to maintain communications with â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "80": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "It was broken when I found it. - Agent Green\n", "Item Description": "A glass statue of a non-Euclidian structure. Glass fragments of a statue, originally composing a non-Euclidian structure.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2013\n", "Current Status": "In storage\n"}, "81": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088\n", "Item Description": "A drawing of a dog that, when viewed by an illiterate individual, teaches them how to read and write Latvian.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Level 1 Document Storage at Site-â\u0096\u0088â\u0096\u0088.\n"}, "82": {"Location of Recovery": "Original location unknown, secondary location is near the entrance tunnel to Site-14.\n", "Item Description": "A Christmas tree that is impossible to disassemble\n", "Date of Recovery": "25-12-2013\n", "Current Status": "In Site-14 break room as a decoration for Christmas.\n"}, "83": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Brewery, Gatlinburg, TN\n", "Item Description": "One coaster. When placed on any horizontal surface, it leaves a circular water stain 6.3 cm in diameter. Stains left by this object have proven to be extremely difficult to remove.\n", "Date of Recovery": "09-18-1995\n", "Current Status": "Accidentally destroyed under unknown circumstances.\n"}, "84": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Florida, U.S.A.\n", "Notes": "It sounds cool, but the ammo counter is hard to focus on, which distracts you when you're trying to fire it, and it's nearly useless since you can barely make out the numbers. The scoring system has to be worked out on paper, and there's no easy way of recording the numbers when you have to decode your score every time you shoot. Keep this thing far away from the usable weapons. - Agent Harrelson\n", "Item Description": "A Mark XIX (19) Israel Military Industries Desert Eagle on 50. Action Express with Picatinny rail. When held, it displays an ammo counter in the bottom right corner of the wielder's peripheral vision, and, when fired, displays a point value based on the target hit, in base 5 numeration.\n", "Date of Recovery": "\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Stored in Site-19 Low value storage unit.\n"}, "85": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Canada\n", "Notes": "How did we figure out it did that? - Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A pack of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand chewing gum containing six (6) pieces of chewed gum. When chewed, they will revert to 'un-chewed' form. Re-chewed pieces do not possess this property.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage in Site-â\u0096\u0088â\u0096\u0088.\n"}, "86": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, England\n", "Item Description": "A tambourine that, when shaken, produces the sounds of a guitar. Staff claim to greatly enjoy it.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Held in the Site-19 break room.\n"}, "87": {"Item Description": "A pair of baby blue boxing gloves. If the boxing gloves are used to punch an infant in the jaw, the new-born will grow all of its adult teeth within the following 24 hours.\n", "Date of Recovery": "08-10-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Stored in Site-17 containment locker.\n"}, "88": {"Location of Recovery": "Villa Romana del Casale, Sicily, Italy.\n", "Item Description": "A Roman mosaic assembled in the 4th century CE depicting a creature resembling a Stegosaurus. Outside its anachronism, it is not otherwise anomalous.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In display at Site-77's Historical Anomalies Wing.\n"}, "89": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Music Shop, Salonica, Greece.\n", "Item Description": "A wooden pan flute. When played, an unidentified male voice will tell music-related puns in the player's first language.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1991\n", "Current Status": "In storage.\n"}, "90": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 family's garage\n", "Item Description": "A red â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand automobile. The automobile is reported to leave a trail of flames in areas it passes. It is also able to speed up to â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 kilometers per hour.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Last seen driven by Dr. Gerald. Presumed destroyed.\n"}, "91": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A black top hat. When worn, any sounds made by the person wearing it is replaced by an unidentified male voice saying an onomatopoeic word based on the sound (for instance, the sound of sneezing will be replaced by the word \"sneeze\").\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "92": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, West Virginia\n", "Item Description": "A tin can labelled \"WORMS\" in white paint. Opening the lid reveals another lid directly underneath. Analysis has resulted in the conclusion that there may be a theoretically infinite sequence of lids.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In anomalous item containment locker.\n"}, "93": {"Location of Recovery": "Phoenix, Arizona\n", "Notes": "These were a lot of fun. Someone should put them in the break room vending machines if the Foundation comes across a reliable source. - Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A carton of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-brand cigarettes. Upon smoking, subjects can only communicate through operatic vocals, with an effect lasting from 8 to 15 minutes.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2004\n", "Current Status": "A number were consumed a month after recovery by the Site-22 staff. Remainder in storage.\n"}, "94": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Poland\n", "Item Description": "A red 2011 Alfa Romeo 159. Upon sitting in the driver's seat, the driver spontaneously forgets how to use a stick-shift transmission. They regain this knowledge upon stepping out of the car. (It should also be noted that this car has a stick-shift transmission.)\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage; awaiting repairs due to a burnt-out clutch.\n"}, "95": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A black-and-white picture of a flock of sheep that causes any human within a five (5)-meter radius to feel as if they are being watched.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "96": {"Location of Recovery": "Algonquin College, Canada\n", "Item Description": "A Triumph Adler TA-1600 brand computer. When activated all peripherals are turned into aged Abbaye de Belloc cheese.\n", "Date of Recovery": "11-â\u0096\u0088â\u0096\u0088-2012\n", "Current Status": "Stored in Site-â\u0096\u0088â\u0096\u0088 break room.\n"}, "97": {"Location of Recovery": "Christian Addler Elementary School\n", "Item Description": "A finger painting of a 7 centimeter square inside of a 3 centimeter circle.\n", "Date of Recovery": "12-02-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Undergoing testing\n"}, "98": {"Location of Recovery": "Las Vegas, Nevada\n", "Item Description": "A severed saltwater crocodile (Crocodylus porosus) head, which doesn't experience decomposition or corrosion. When touched or handled physically, the head animates and bites its handler, then returns to its inactive state. Object also regenerates almost instantaneously when damaged.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2014\n", "Current Status": "In frozen storage.\n"}, "99": {"Location of Recovery": "Cedar Springs, Colorado, USA\n", "Item Description": "A blue M&M's candy, which, when set on a flat surface, begins to spin, accelerating in speed until it reaches a rate of approximately 65 rev/s, at which point it instantly freezes in place until picked up and set back down.\n", "Date of Recovery": "02-24-2014\n", "Current Status": "Consumed by Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n"}, "100": {"Location of Recovery": "San Juan, Mexico\n", "Item Description": "A newly opened, 14-ounce glass bottle of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand ketchup. Contents of bottle deemed impossible to extract, despite vigorous smacking and shaking.\n", "Date of Recovery": "04-15-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Shattered during an unauthorized extraction attempt in Site-22 cafeteria. Despite severe fragmentation, contents remained irretrievable from bottle. Broken shards and remains moved to standard storage locker at Site-59.\n"}, "101": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Ukraine\n", "Item Description": "A glass mirror that reflects images across its surface approximately 3.86 seconds more slowly than conventional mirrors, resulting in a significant 'lag' in the observed reflection.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Undergoing testing at Site-73. Studies indicate that there is no observable change in the rate at which photons are reflected by the mirror.\n"}, "102": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Border\n", "Item Description": "A toy rocket made out of an unknown polymer which can exceed speeds needed to escape the earth's gravity. It caught the interest of the Foundation and was tested.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Currently located in the thermosphere in Earth's Orbit.\n"}, "103": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Guam\n", "Notes": "Bad acting, boring plot.\n", "Item Description": "Bootleg VHS copy of Swedish movie \"â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\" (19â\u0096\u0088â\u0096\u0088). All characters change gender and ethnicity randomly on each viewing.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Site-19 break room. Currently in storage.\n"}, "104": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088 High School, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Illinois\n", "Item Description": "A small â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand FM radio, estimated to be â\u0096\u0088â\u0096\u0088 years old. When powered and set to any frequency, the radio will play a random song popular among teenagers during the activator's pubescent years. This song will always involve romantic relations and is described as remarkably apposite to the activator's current relationship status in 95% of cases. When activated by somebody not in a romantic relationship, the radio will play an inexpertly recorded cover of Harry Nilsson single \"One,\" sung dramatically off-key by an unidentified pubescent male accompanied by a series of atonal electric piano notes.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1986\n", "Current Status": "Lost following testing by Researcher â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "105": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Scotland\n", "Item Description": "A bag of â\u0096\u0088â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand marshmallows. When a marshmallow is consumed by an individual, their head becomes engulfed in blue flames. Subjects always report a lack of noticeable change in spite of heat readings exceeding 100Â°C.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2014\n", "Current Status": "Remaining samples were placed in storage.\n"}, "106": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, British Isles\n", "Item Description": "A pair of ravens (Corvus corax) who will sing the folk song known as twa corbies on some but not all occasions when someone dies within an approximately one kilometre radius.\n", "Date of Recovery": "06-27-1989\n", "Current Status": "Held in a standard aviary.\n"}, "107": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Canada\n", "Notes": "Don't think into it too much. - Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "One pair of â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand headphones that can only be described as the opposite of what they are.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage at Site-â\u0096\u0088â\u0096\u0088.\n"}, "108": {"Location of Recovery": "Sussex, UK\n", "Item Description": "A yellow brandless notebook. Every page contains multiple hand drawn rainbows. The words \"KYLE, AGE SIX\" are visible on the item's cover. All written text regarding said notebook will alter its colour in order to follow the pattern of the colours of the rainbows contained in the notebook. The drawings do not follow the pattern of real rainbows.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage at Site-98.\n"}, "109": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Factory in Alaska, US.\n", "Item Description": "An iron ball bearing (radius: 2cm) which completely lacks ferromagnetic properties, even in the presence of strong magnetic fields (tested up to 8 Tesla). It is the only known instance of an anipole, that is, a magnet with no poles (as opposed to hypothetical monopoles). Discovered while searching for low-background steel for use in radiation-sensitive experiments; it was noted for anomalously low levels of trace radioactive elements. Subsequent analysis revealed that it is composed entirely of pure iron.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-200â\u0096\u0088\n", "Current Status": "Held in Site-11 storage in radiation-shielding unit to preserve purity.\n"}, "110": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 family yard sale, Illinois, US.\n", "Item Description": "A standard 'Monopoly' board game that, when played, will invariably incite an argument between the players that will ultimately lead to the cessation or annulment of their marriage, partnership, friendship or whatever other form their relationship took.\n", "Date of Recovery": "07-03-2001\n", "Current Status": "Site-19 storage.\n"}, "111": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 & â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Comics\n", "Item Description": "Seven booster packs of the popular \"Magic: The Gathering\" trading card game. Opening of any of the packs will lead to an unidentified male voice saying \"Ha! Nerd!\" The voice appears to be located a distance away from the opener of the pack.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-13-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Only five boosters remain. Currently stored in the Site 23 Storage Room.\n"}, "112": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, England\n", "Item Description": "A 2 m. by 1 m. glass oblong that acts as a portable window to a parallel universe. Reverse side is an unidentified opaque material which has resisted all efforts to damage it thus far. Currently, the point of divergence between universes is unknown, but does not appear to have altered any aspect of Earth. Glass is functionally a mirror.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-03-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "Marked and used in Site-â\u0096\u0088â\u0096\u0088 changing rooms Removed to storage following reinstitution of Protocol ANTI-AN105/76 \"Containment First,\" on September 6, 2009.\n"}, "113": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, England\n", "Item Description": "A 17g lump of Plasticine which, when viewed by more than one person, is unanimously agreed to be too much Plasticine. Mechanism for perpetuation of this worldview is currently unknown. No anomalous effects if viewed by only one person.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-12-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in a small plastic bag in the Break Room of Site â\u0096\u0088â\u0096\u0088.\n"}, "114": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Soft Co.\n", "Item Description": "A pillow that audibly complains about itself. Complaints thus far have been softness (of which the pillow stated it was \"too hard\" and \"too soft\" at different times), material of the pillow, the material inside the pillow, and how much it talks about itself. While it has been noted that the pillow is sentient and is able to respond to personnel, the only thing it has discussed is itself.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-14-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Site 35 Storage Room\n"}, "115": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Connecticut.\n", "Notes": "Maybe we could use this as infinite ration during shortage of food. - Dr. Smith\n", "Item Description": "A chicken nugget that does not age or go stale. When a piece of the object is has been bitten off, the nugget will regenerate the area that has been bitten. Cutting pieces off of the object do not regenerate. It seems as though the \"main\" part of the nugget will regenerate with pieces cut off to show no anomalous properties.\n", "Date of Recovery": "12-31-2013\n", "Current Status": "Stored in freezer at Site-48.\n"}, "116": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Canada\n", "Item Description": "A white oak tree (Quercus alba) that, when viewed by a subject, is invariably described as being \"ironic\". Affected subjects are incapable or unwilling to explain further.\n", "Date of Recovery": "05-21-2011\n", "Current Status": "In storage.\n"}, "117": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Zoo, US\n", "Item Description": "A 1 m tall, solid gold flamingo statue that animates whenever a blue moon occurs. When animated, it attempts to fly through the ceiling only to crash into it. It will keep doing so until either restrained, or the morning after the blue moon ends.\n", "Date of Recovery": "05-16-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "118": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Woods, US\n", "Notes": "I feel bad for the kid who lost this. - Dr. Richards\n", "Item Description": "A toilet paper roll with the words \"Jimmyz Teeliscop and Anty-scop\" written on it with a red marker and various star stickers dotted around it. When viewing through one side, the roll will act as a telescope, however, when viewed from the other side it act as the opposite.\n", "Date of Recovery": "06-12-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "119": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 High School in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088\n", "Item Description": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 (â\u0096\u0088â\u0096\u0088) sheets of paper that when flipped in the same direction twice show a \"third side\". Flipping a sheet again will show the first side. Flipping backwards from the first side will show the third one.\n", "Date of Recovery": "03-20-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "120": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A medium, white, men's shirt. All attempts to capture the item on video or photograph have failed, as photographs and videos develop as if the shirt were not present.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "121": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Museum of Modern Art\n", "Item Description": "An abstract bronze sculpture, measuring 2.11189 meters in height. Artist unknown. Exposure results in drastic overestimation of one's ability to make precise measurements for 9.800419 hours afterwards.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "122": {"Location of Recovery": "21 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Rd, Sequim, Washington\n", "Item Description": "A pair of cheese graters. Any cheese grated with one comes out of the other grater if the 2 are within ~6 meters of each other.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Under testing.\n"}, "123": {"Location of Recovery": "Moe's Roadside Grill, â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A standard paper straw wrapper which is animate and has behavior patterns consistent with a boa constrictor. This includes slow \"slithering\" movement and attempts to constrict prey. Due to the material it is made of, it exerts very little force, and cannot restrict anything worthy of notice.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Crumpled up, presumably by accident. Believed to be \"dead\".\n"}, "124": {"Location of Recovery": "PhreeKrazyFontz.com (Site defunct as of 16-12-2012)\n", "Item Description": "A font file named HAPYFASES.TTF. Any text displayed in it appears as excerpts from \"Klingon Steed\", a 12-novel series of unpublished slash romances. Author and font creator are unacquainted and display no anomalies. Downloadable file replaced with corrupt decoy.\n", "Date of Recovery": "03-06-2009\n", "Current Status": "Installed on workstation of Senior Researcher Mary Esposito, Site 12\n"}, "125": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 art gallery in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Ukraine, having spontaneously appeared in the gallery the day before.\n", "Notes": "Maybe it'd be easier to appreciate the thing if the artist wasn't terrible at conveying depth. - Dr. Gently\n", "Item Description": "An oil painting depicting a sunset over snow-capped mountains. Any human who views the painting is unable to move (excluding blinking and other unconscious movements) until they are deemed to have sufficiently \"appreciated\" the painting's composition or are forcibly moved by an external force.\n", "Date of Recovery": "12-06-200â\u0096\u0088\n", "Current Status": "In permanent storage following an incident in which Dr. Gently was transfixed for three hours before being removed by security staff.\n"}, "126": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Dollar Store, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Louisiana\n", "Item Description": "A plush toy of a golden retriever dog, looking cheaply made in appearance. Subjects describe the plush toy's body to feel unusually realistic. Touching the plush toy's fur is described to feel like dog's fur, touching the mouth is described to feel damp and sticky, and so on.\n", "Date of Recovery": "09-21-1992\n", "Current Status": "Recreational toy in Site 15 Lounge.\n"}, "127": {"Location of Recovery": "An abandoned Staples warehouse in Coppell, TX, formerly home to a â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 sex cult and â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "A 13 piece set of basic 12-inch rulers that when damaged emit a loud 'screeching' sound then begin to move away from the source of damage.\n", "Date of Recovery": "01-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Under testing.\n"}, "128": {"Location of Recovery": "Somewhere in Florida.\n", "Item Description": "It might be a coffee cup that could possibly cause all writing about it to be uncertain.\n", "Date of Recovery": "1999ish?\n", "Current Status": "In storage. Possibly.\n"}, "129": {"Location of Recovery": "A flea market in Cairo.\n", "Notes": "Did somebody actually build a little machine to keep this thing swinging? I mean, nice job, I guess, but seriously, we could just keep it in a box. - Dr. Micah\n", "Item Description": "A nickel-plated pocket watch. Induces a mild trance state in observers when not being swung back and forth like a pendulum.\n", "Date of Recovery": "06-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Anomalous properties suppressed, safe to observe.\n"}, "130": {"Location of Recovery": "Inventors convention, Las Vegas, Nevada\n", "Item Description": "A copper hoop (152 mm radius) with tubular rim (6.4 mm radius). A groove 1.6 mm wide runs along the inner surface. Three 25.4 mm bar magnets are attached to rails within the groove. These magnets are always equidistant and if given any momentum will rotate around the hoop at a constant velocity without slowing. Any attempt to extract mechanical energy from this system causes it to abruptly stop. All copies have failed to duplicate the perpetual motion of the original device.\n", "Date of Recovery": "08-08-1968\n", "Current Status": "Engineering Research Lab, Site-19\n"}, "131": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Building, Shanghai, China. Original stack believed to have consisted of over 400 papers.\n", "Item Description": "A stack of 128 127 around 124 A4 printing papers printed with a variety of content, exact number of sheets undetermined. Every time the stack is counted, a single 1 to 3 a small number of sheets (exact number undetermined and suspected to be random) will disappear.\n", "Date of Recovery": "05-11-2010\n", "Current Status": "In storage.\n"}, "132": {"Location of Recovery": "The â\u0096\u0088â\u0096\u0088PD forensics labs; retrieved from a deceased John Doe.\n", "Item Description": "A 10x10 cm piece of white cardstock bearing two equally-sized black dots. The dots remain adjacent to one another along the direction of the Earthâ\u0080\u0099s equator, no matter which way the card is turned. Anomaly fails to manifest when paper is not held approximately parallel to the ground.\n", "Date of Recovery": "12-11-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Laminated for preservation purposes, kept in storage.\n"}, "133": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Recycling Center, â\u0096\u0088â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Argentina\n", "Item Description": "A plastic milk jug which does not experience any gravitational forces. Milk was found to harbor no anomalous properties.\n", "Date of Recovery": "01-12-2015\n", "Current Status": "Stolen.\n"}, "134": {"Location of Recovery": "Discovered during investigation of site of an anomalous event by MTF Psi-8 (\"The Silencers\"). Determined to be unattached to identifiable larger anomaly.\n", "Notes": "Took several hours to locate which rock was anomalous. My knees hurt. - Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A rock possessing telepathic capabilities with a range of a few meters. Mostly mulls over how bored it is. Communication appears to be one-way only.\n", "Date of Recovery": "09-01-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "135": {"Location of Recovery": "Pig farm in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A pig whose appearance is static and shifted downwards by ~.25 meters. Effect is purely visual. The image is as it was when the effect started. The effect was reported to have taken ahold instantly.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept as a pet on Site-â\u0096\u0088â\u0096\u0088 by Junior Researcher Barem.\n"}, "136": {"Location of Recovery": "Found in the remains of a shrine to the Egyptian goddess Maâ\u0080\u0099at.\n", "Notes": "Eichtue-Heauâ\u0080\u0099s left foot was severed in an industrial accident on 02-21-20â\u0096\u0088â\u0096\u0088. Foot was seized by Foundation personnel and found to share numerous characteristics with the mummified foot. Currently held in cold storage.\n", "Item Description": "A mummified human foot in a clay jar. Thought to date back to the eighteenth dynasty of Egypt. Anomalous in that genetic testing matches the foot to one Daniel Eichtue-Heau, a resident of modern day California, who presently possesses both his feet. Eichtue-Heau is under surveillance.\n", "Date of Recovery": "06-13-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "137": {"Location of Recovery": "Retrieved from an illegally-operated restaurant in South America specializing in exotic foods. Other dishes on the menu included snow leopard, chimpanzee, wooly mammoth, human, and SCP-â\u0096\u0088â\u0096\u0088â\u0096\u0088. Reports indicate that two such eggs had already been served, and that the last was being reserved for a wealthy Chinese stockbroker. The egg was predicted to sell for $â\u0096\u0088,â\u0096\u0088â\u0096\u0088â\u0096\u0088,â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "A soft-boiled egg approx. 0.7 meters in height. Shell is tan in color and speckled with green. DNA testing inconclusive.\n", "Date of Recovery": "12-11-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Undergoing testing.\n"}, "138": {"Location of Recovery": "A pet show in New Orleans.\n", "Item Description": "A printed image of a Jack Russell Terrier that invariably fools observers into believing they are perceiving a living dog of the same breed. Effect can be avoided by observing the image indirectly, such as through a mirror or camera.\n", "Date of Recovery": "09-04-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Held in Site-â\u0096\u0088â\u0096\u0088 kennels. Stored in Site-â\u0096\u0088â\u0096\u0088 cognitohazard file containment.\n"}, "139": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A letter opener resembling a fifteen (15) cm long miniature claymore. Material is common low-grade stainless steel, the handle is lacquered oak. Material samples taken exhibit no unusual properties. The content of any envelope opened with it is transformed into a poem of appropriate content. Mission reports have been transformed into anything ranging in style from viking sagas to material akin to poems by the War Poets of World War 1, while clerical content usually turns into dadaist or absurdist poetry (especially anything produced by the accounting department of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088)\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in storage at site â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. Access is usually granted upon written request to Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 and for Class A-C personnel.\n"}, "140": {"Location of Recovery": "A furniture store in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, England\n", "Item Description": "A twin size mattress. Subjects who fall asleep on the mattress will invariably have a dream in which they are forced to consume a live walrus using only a fork and kitchen knife. Whether or not the subject succeeds in the dream appears to be inconsequential.\n", "Date of Recovery": "14-06-1983\n", "Current Status": "In storage.\n"}, "141": {"Location of Recovery": "Recovered from a Manna Charitable Foundation establishment located in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Canada.\n", "Notes": "Probably memetic or something. Gives me a migraine to look at them. Pretty though. - Researcher â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A box of 24 Crayola-brand pencils featuring 3 pencils in colours that don't exist in nature. Listed on the box and on each respective pencil as \"moiter,\" \"emilet\" and \"cankri.\" These pencils work as expected.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "142": {"Location of Recovery": "Sandford, Somerset, England\n", "Item Description": "A 1:1 replica of a .338 caliber Accuracy International AWM sniper rifle, complete with bipod, telescopic sight, magazine, and internal mechanisms, constructed out of various unusually durable edible substances (a significant portion of which is chocolate cake). Despite its composition, item is fully functional as a firearm, capable of chambering and firing .338 Lapua Magnum cartridges.\n", "Date of Recovery": "07-16-2000\n", "Current Status": "In storage.\n"}, "143": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Texas\n", "Item Description": "A running car made entirely out of paper scraps. No motor has been found.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in a garage with various other non-dangerous cars and such in Site-â\u0096\u0088â\u0096\u0088.\n"}, "144": {"Location of Recovery": "N/A. First instance identified on social media website Reddit.\n", "Item Description": "The exact phrase \"â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\", when used as a username on any website. Accounts by this name cannot be banned or deleted, and content uploaded or posted by them cannot be removed, due to computer errors that spontaneously occur during attempts.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2007\n", "Current Status": "The operators of the â\u0096\u0088â\u0096\u0088 known accounts by this username have been located and amnesticized to prevent usage of these accounts. The username has been registered by the Foundation on as many other sites as possible.\n"}, "145": {"Location of Recovery": "A Walgreen's store at â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Florida.\n", "Item Description": "A standard coin counting jar with no identifiers of its manufacturers. The jar runs on one (1) triple-A battery, and works as expected, correctly counting the amount of coins placed within. However, all coins placed inside will become pennies of equal amount (e.g., a dime placed inside will become 10 pennies). Outwardly the jar appears full of pennies. If the lid is removed, the coins can be removed as normal, though they still appear as pennies within the jar.\n", "Date of Recovery": "11-11-2011\n", "Current Status": "On the desk of Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "146": {"Location of Recovery": "412 Missionary Street, London, England.\n", "Notes": "On 06-20-2015, all but one (1) piece of the acquired stationery were reported missing from storage. The remaining piece had been folded in half and left in the empty locker.\n", "Item Description": "A stack of three-hundred and sixty-four (364) pieces of personalized stationery. \"Messages for Bertrand Bartleby\" is inscribed at the top of each. When folded in half, stationery will inscribe itself with the name, physical description, and a chronological record of actions taken by anyone in proximity to the folded paper, using terminology and slang common to turn-of-the-century London.\n", "Date of Recovery": "02-15-2015\n", "Current Status": "Missing.\n"}, "147": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Denmark\n", "Item Description": "A â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand mountain bike that, while mounted, experiences a headwind of random speeds from â\u0096\u0088 m/s to â\u0096\u0088â\u0096\u0088â\u0096\u0088 m/s, even in enclosed buildings.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2014\n", "Current Status": "Research ongoing for possible wind power generation.\n"}, "148": {"Location of Recovery": "Die â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Fotografie at â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Germany\n", "Item Description": "A â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand digital camera. When a photograph is taken, resulting photograph reveals scene of photo approximately 4.5 seconds before the exposure took place. Videos taken that are under 4.5 seconds in length are also affected.\n", "Date of Recovery": "04-10-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Dr. Bâ\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office.\n"}, "149": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Illinois, USA\n", "Item Description": "A controller for the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 console that causes anyone holding it to write/type in '1337', a 'language' that replaces most alphabet letters with alternative ASCII numbers and symbols.\n", "Date of Recovery": "04-15-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Dr. Albae's Personal Locker.\n"}, "150": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Texas, USA\n", "Notes": "He appears to like tea, despite normal scorpions being strictly carnivorous. - Dr. Henry\n", "Item Description": "A scorpion that imitates various human mannerisms and speaks fluent English in a British accent.\n", "Date of Recovery": "01-28-2010\n", "Current Status": "Contained in standard terrarium, heat lamp included, at Site â\u0096\u0088â\u0096\u0088\n"}, "151": {"Location of Recovery": "Steppe land approximately 500 km west of Astana, Kazakhstan.\n", "Notes": "So we have a giant egg and a giant feather in storage. Where's the giant bird? And why doesn't anybody know about it? - Dr. Argent\n", "Item Description": "A pennaceous feather resembling a tail feather from an unknown species of family Accipitridae (hawks, eagles, and vultures). It is brown with white banding, appears to have naturally fallen from its host, and measures 4m long by 1m wide.\n", "Date of Recovery": "09-14-2011\n", "Current Status": "In storage.\n"}, "152": {"Location of Recovery": "Sent as \"Promotional Material\" through â\u0096\u0088â\u0096\u0088â\u0096\u0088 to Site-â\u0096\u0088â\u0096\u0088, return address of mail is currently under surveillance by Foundation operatives.\n", "Item Description": "An unbranded data cable for Android devices. When connected to a compatible device, the device will charge itself even though the data cable is not attached to a visible power supply.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in storage in Site-â\u0096\u0088â\u0096\u0088 for personnel to use.\n"}, "153": {"Location of Recovery": "A small tank inside â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, San Diego.\n", "Item Description": "Twelve (12) quill pens that, when placed inside a suitable salt water environment, will animate and behave like a Sea Pen (Pennatulacea). When taken out of water, it will revert back to its original state. The items were discovered after a report of living pens.\n", "Date of Recovery": "08-23-2015\n", "Current Status": "Placed in an aquarium at Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's room.\n"}, "154": {"Location of Recovery": "Construction site for Containment Area-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A commercial electrician's 22 piece tool set manufactured and sold by â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. Any attempt to take any of the tools in the set without looking directly at it will cause the tool to instantaneously transport a few meters away to a random location. After 5 attempts to retrieve a tool, all tools in the set will transport to a location suitable for them to arrange themselves in an order resembling the \";)\" emoticon.\n", "Date of Recovery": "04-18-2013\n", "Current Status": "Site-45's Low Priority Containment wing.\n"}, "155": {"Location of Recovery": "A classroom in the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 school in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Australia.\n", "Item Description": "A writing pad with the words \"Do not swaer\" [sic] written on every page. Whenever the object is written about, any expletives in the text will automatically be replaced with similar words.\n", "Date of Recovery": "09-08-2015\n", "Current Status": "Kept on a papertray in Researcher â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's room.\n"}, "156": {"Location of Recovery": "A prop house in Walla Walla, Washington, United States.\n", "Item Description": "A pair of black men's gloves made of an unknown material. If the items are worn while punching a living thing or inanimate object, large words depicting the sound made will appear for 1.7 seconds within 1 meter of the wearer.\n", "Date of Recovery": "09-08-2015\n", "Current Status": "In Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office display case.\n"}, "157": {"Location of Recovery": "A classroom in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Africa.\n", "Item Description": "A pencil sharpener that adds back layers of wood to any pencil inserted until it is indiscernible from its original unsharpened form.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-11-2015\n", "Current Status": "In a staff supply closet for reusing pencils. In a locked container in Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office.\n"}, "158": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's Freezing Goods.\n", "Item Description": "A 1-gallon tub of Ben and Jerry's Vanilla Ice Cream. The ice cream itself is continuously kept at 12Â°C, despite temperature surrounding it. Consumption of the ice cream will cause the taste to change to a random flavor of existing ice cream flavors. However, consumption will automatically trigger an \"ice cream headache\". The ice cream does not regenerate after consumption.\n", "Date of Recovery": "03-14-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "Area 23 frozen storage. Consumed.\n"}, "159": {"Location of Recovery": "A drama hall in London, England.\n", "Item Description": "A human skull that, when held, will cause the holder to walk around the room with the skull, acting out the play \"Hamlet\" by William Shakespeare. After finishing, the holder will place the skull to its original position, and return to normal. When questioned, subjects usually respond with lines from the play.\n", "Date of Recovery": "09-14-2002\n", "Current Status": "A locked display case in Dr. Moreau's office.\n"}, "160": {"Location of Recovery": "Miami, Florida\n", "Notes": "Will eat anything a normal shark would, but seems to prefer dog food. - Dr. Uhlman\n", "Item Description": "A male blue shark (Prionace glauca) that swims through the air like it would through water.\n", "Date of Recovery": "11-16-2013\n", "Current Status": "On-Site terrarium at Site-B14\n"}, "161": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Zoo, â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088\n", "Item Description": "A stovepipe style hat that, when worn by a human and viewed by one or more penguins, will exert a force on the wearer accelerating them upward at a rate of 1 m/s2 per observer. Under normal circumstances, 10 or more observers are required to overcome the forces of gravity.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Site-37 storage wing.\n"}, "162": {"Location of Recovery": "Boston, Massachusetts\n", "Item Description": "A double-six domino that cannot be knocked over. When pushed with a great amount of force, it knocks down the object that pushed it with a similar amount of force. Should a human push it, it bends the finger(s) that pushed the domino downward.\n", "Date of Recovery": "03-28-1996\n", "Current Status": "Placed against the wall in Site-4's storage compartment. Shot by Agent [REDACTED] in an attempt to knock it down, and thus it was broken into multiple pieces. Pieces displayed no anomalies, even after being super glued together.\n"}, "163": {"Location of Recovery": "The floorboard of Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's car.\n", "Item Description": "One cassette tape entitled The Best of Queen. When left unobserved in close proximity to other cassette tapes, item will transmogrify the tapes into exact copies of itself.\n", "Date of Recovery": "09-20-1982\n", "Current Status": "Site-88's music wing.\n"}, "164": {"Location of Recovery": "Ithaca, New York\n", "Item Description": "A gray analog alarm clock that sounds like the owner's primary maternal figure when reaching its set specific time.\n", "Date of Recovery": "10-28-2015\n", "Current Status": "Kept in storage. Destroyed by Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. Agent reprimanded.\n"}, "165": {"Location of Recovery": "Las Vegas, Nevada\n", "Item Description": "A seemingly standard U.S. quarter. When flipped, it has a 33% chance of landing on a third side not normally visible. This third side depicts an engraving similar in appearance and format to the special state quarters; however, it depicts a state that does not exist. The state depicted is called \"New Caulde\", and according to the coin, was founded in 1919. The engraving depicts a hammer and a nail over a stylized image of a tree.\n", "Date of Recovery": "03-10-1989\n", "Current Status": "In storage. Testing must be approved by Dr. Cox.\n"}, "166": {"Location of Recovery": "Atlanta, Georgia, USA\n", "Item Description": "A table with a circular area approximately 20 cm in diameter that remains at a constant 37Â°C, no matter the surrounding temperatures.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In the Site-19 Break Room for use by staff (request to move to storage pending)\n"}, "167": {"Location of Recovery": "A park in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A relatively small maple tree that shows effects opposite to the season currently underway. There are no ill effects on its health in spite of being unable to sufficiently photosynthesize due to the anomaly.\n", "Date of Recovery": "07-21-1984\n", "Current Status": "Relocated to an outdoor compartment of Site-â\u0096\u0088â\u0096\u0088. Object retains anomalous property after relocation.\n"}, "168": {"Location of Recovery": "Phoenix, Arizona\n", "Notes": "Investigation of pizzeria showed no signs of further anomalous activity.\n", "Item Description": "A complex ritual which, when performed correctly, causes the manifestation of a single pepperoni pizza. Ritual was originally written on a receipt from a local pizzeria for one large pepperoni pizza.\n", "Date of Recovery": "11-16-1993\n", "Current Status": "Original receipt is kept in a low security filing cabinet at Site-17.\n"}, "169": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Namibia\n", "Item Description": "A colony of lesser flamingo (Phoenicopterus minor), numbering 1441 in population at time of recovery, whose members were mutually intangible. Breeding attempts resulted in completely intangible offspring.\n", "Date of Recovery": "04-18-1952\n", "Current Status": "All known members are deceased. The remains displayed no anomalous properties and were incinerated.\n"}, "170": {"Location of Recovery": "Sewers beneath â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "An animate common iguana made completely of plant matter. Iguana was unable to reproduce as no female version of the creature had been found. Consumed insect matter.\n", "Date of Recovery": "04-12-1983\n", "Current Status": "Died at average age; genetic information stored at Site-â\u0096\u0088â\u0096\u0088.\n"}, "171": {"Location of Recovery": "A pub in Cork, Ireland\n", "Item Description": "A worn out dartboard that cannot be hit by any player, regardless of skill level. Despite missing, the user will believe that they scored a bullseye and boast about their skills for a period of time between 4 and 110 minutes.\n", "Date of Recovery": "09-27-1963\n", "Current Status": "In storage at Site-77\n"}, "172": {"Location of Recovery": "Houston, Texas\n", "Item Description": "A small toy in the shape of a domesticated pig with wings that animates at will. Item behaves in a manner similar to its biological counterpart, with the only exception being that it uses flight as its primary mode of transportation.\n", "Date of Recovery": "05-10-2001\n", "Current Status": "Contained in storage on Site-18.\n"}, "173": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Ontario\n", "Item Description": "A chocolate-dipped granola bar that, when consumed, seems to have the missing portion regrow on one end of the bar.\n", "Date of Recovery": "02-17-2015\n", "Current Status": "In storage at Site-â\u0096\u0088â\u0096\u0088's cafeteria. Flattened, however anomalous effects haven't been nullified.\n"}, "174": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Georgia, USA\n", "Item Description": "A cardboard box. All physical documentation of item spontaneously translocates to inside the box itself.\n", "Date of Recovery": "01-01-2016\n", "Current Status": "In storage\n"}, "175": {"Location of Recovery": "[REDACTED]'s digital camera, after being struck by lighting.\n", "Item Description": "A piece of information that when put through all mediums tested (image, txt, .mp3, ant genome, AIAD, [REDACTED]), alters itself to produce the same description/image of a purple flower.\n", "Date of Recovery": "04-02-2016\n", "Current Status": "Contained in Anomalous Data Storage Drive-14.\n"}, "176": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 High School\n", "Item Description": "A paper that causes every other word written on it to be turned into an expletive.\n", "Date of Recovery": "01-24-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Site-â\u0096\u0088â\u0096\u0088's storage locker.\n"}, "177": {"Item Description": "A VHS Player â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 when described, changes the letters of random words â\u0096\u0088â\u0096\u0088 any description â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 it to the Unicode â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 known as a 'FULL BLOCK' (â\u0096\u0088). While the â\u0096\u0088â\u0096\u0088â\u0096\u0088 Player itself â\u0096\u0088â\u0096\u0088â\u0096\u0088 not been observed â\u0096\u0088â\u0096\u0088 show any anomalous â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 aside from this.\n", "Current Status": "Contained in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 on â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-18.\n"}, "178": {"Notes": "Dr. Serion is no longer permitted to edit this document without O5-Approval.\n", "Item Description": "A common goldfish (Carassius auratus), genetically within normal parameters for its species. It is in no way anomalous.\n"}, "179": {"Location of Recovery": "House of Dr. Serion, NY, United States\n", "Item Description": "A common goldfish (Carassius auratus) that sporadically explodes, before spontaneously reassembling. The detonations are sufficient to shatter aquarium glass, and have so far killed 10.\n", "Date of Recovery": "02-05-2016\n", "Current Status": "Kept in plastic bowl in the level 2 testing lab of Site-24. Fed twice daily.\n"}, "180": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Colorado\n", "Notes": "The spoon is neither sharp enough nor heavy enough to do any real damage, just slightly uncomfortable. Goggles are recommended to anyone working with it.â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A plastic toddler spoon that attempts to gouge out the eyes of anyone who comes within six (6) meters of it.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2016\n", "Current Status": "In storage\n"}, "181": {"Location of Recovery": "Lynchwood, â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A standard MPK5 SMG. When fired, it instead emits a high-pitched voice that attempts to mimic the expected sound of the weapon firing.\n", "Date of Recovery": "09-18-2012\n", "Current Status": "In storage; pending destruction\n"}, "182": {"Location of Recovery": "AltMod Discoteque, Antwerp, Belgium\n", "Item Description": "A 2kg block of gorgonzola cheese, which will continuously emit 1970s disco-funk at 65dB when within 12m of any male with a moustache.\n", "Date of Recovery": "01-01-2000\n", "Current Status": "In storage at all-female Site 12\n"}, "183": {"Location of Recovery": "isbon, Portugal\n", "Item Description": "A 20cm x 20cm x 20cm wooden block that casts a shadow shaped like a common house cat.\n", "Date of Recovery": "02-03-2016\n", "Current Status": "Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office\n"}, "184": {"Location of Recovery": "Toronto, Canada\n", "Notes": "Also crosses short landings, up to 1.4m, as long as there are more stairs.\n", "Item Description": "A Slinky able to turn corners.\n", "Date of Recovery": "01-03-2016\n", "Current Status": "Undergoing testing in CN Tower stairwell\n"}, "185": {"Location of Recovery": "A crater at Site 136\n", "Notes": "It appears to be delusional, but it's a very good file clerk. - Dr. Danger\n", "Item Description": "A human brain in a mobile vat of nutrients, equipped with camera and speech synthesizer. It claims to be Zargox Quaglofan, 23rd century secret agent on a temporal mission to prevent the rise of the Insectoid Empire in 1976.\n", "Date of Recovery": "09-23-2011\n", "Current Status": "Head of Records, Site 136\n"}, "186": {"Location of Recovery": "The Site 88 cafeteria.\n", "Notes": "Correction â\u0080\u0094 It's supposed to be in the storage locker, but keeps ending up back in the cafeteria utensil rack. I better not catch whoever keeps doing this. - Dr. Rachasthani\n", "Item Description": "A titanium spork. Any food eaten with this utensil will be perceived to be slightly less spicy than the maximum the eater is readily capable of tolerating. No chemical changes to the food, or physiological changes to the user are noted, this item only affects perception.\n", "Date of Recovery": "04-16-2016\n", "Current Status": "In the Site 88 general storage wing, small item storage locker.\n"}, "187": {"Location of Recovery": "The Site-66 bathroom.\n", "Item Description": "A toilet. Any animal that comes into contact with the toilet will burst into laughter even if they don't have the vocal cords to do so.\n", "Date of Recovery": "02-12-2005\n", "Current Status": "Broken after Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 dropped item during transport to Site-66 Storage Room.\n"}, "188": {"Location of Recovery": "Originally in possession of Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A white sock that whenever worn, turns out to be inside out, completely independent from how to sock was actually put on.\n", "Date of Recovery": "01-04-2002\n", "Current Status": "In storage\n"}, "189": {"Location of Recovery": "A â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Supermarket location in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088, in employee break room.\n", "Item Description": "A brown paper grocery bag. When placed on the head of a human being, the wearer's face cannot be revealed in any way other than removing the bag on their own. Any other attempts will remove the bag, only to reveal another bag underneath, still covering the head of the wearer. Removed copies no longer display anomalous effect. Attempts to cut holes in the bag have failed. Deceased subjects do not seem to trigger anomalous effect in the object.\n", "Date of Recovery": "04-13-2009\n", "Current Status": "In storage\n"}, "190": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 High School, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 USA\n", "Item Description": "A retractable pen with a spring-based clicker. In addition to the two states such a pen would normally have (retracted and extended), there exists a 'third' state where the pen tip appears to retract and extend again; when attempting to write in this third state, the pen will start making a continuous, bass-heavy noise as it makes contact with the writing surface. Disassembly of the pen has revealed no origin as to the source of the sound; the anomalous effect only functions when the pen is completely reassembled.\n", "Date of Recovery": "08-16-2015\n", "Current Status": "In storage, Site-23\n"}, "191": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Czech Republic\n", "Notes": "The groundskeeper at the location of recovery was aware of the fountain's anomalous property, but didn't report it because 'it made his job easier'. I sympathize, but still, with the length of time he's been exposed to the anomaly, I'd recommend a Class-E amnestic for him. - Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A copper fountain in a public space outside [REDACTED]. During the daytime, the fountain does not display any anomalous properties; however, at any point in the night after 22:30 when the fountain is not being observed, all coins at the bottom of the fountain will inexplicably disappear. Inexplicably, this will only occur if there are at least 1945cm3 of water in the fountain.\n", "Date of Recovery": "16-02-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Disassembled in a Foundation-owned warehouse.\n"}, "192": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, New Mexico.\n", "Notes": "This is absolutely useless; however, it does make preparing lunch at work easier as I don't have to wait to use the stove in the kitchen. No, you can't have it, it's mine! - Dr. Michael â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A silver wristwatch which, when laid on any surface, will soft boil an egg placed on it. No other anomalous properties recorded.\n", "Date of Recovery": "05-03-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In the possession of Dr. Michael â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 for personal use.\n"}, "193": {"Location of Recovery": "Basement of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Barber Shop, Waxahachie, TX\n", "Notes": "Product appears to be mislabeled. All packaging indicates the product will give the user a 1950s pompadour.\n", "Item Description": "An open case of 20 tubes of hair gel. Application of the hair gel to the scalp of any primate will cause hair to grow, recede, or change length until the primate's hair resembles a 1980s style mullet.\n", "Date of Recovery": "08-12-2016\n", "Current Status": "In Site-17 storage.\n"}, "194": {"Location of Recovery": "Obtained from the seashore of Mindil Beach, Australia.\n", "Item Description": "A large conch seashell, 30 cm in length. When the opening is held to a human ear, a dial tone is produced from within the shell. No method of dialing the item (if such is possible) has yet been determined.\n", "Date of Recovery": "04-05-2012\n", "Current Status": "Functioning as an aquarium decoration in Site-82.\n"}, "195": {"Location of Recovery": "Obtained from a house in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, California\n", "Item Description": "A wireless black PlayStation 4 controller that will connect to Nintendo 64 entertainment consoles and nothing else. Tests have shown that all internals of the controller are unmodified and correctly programmed yet there is still no understanding of how N64s receive the signal broadcasted by the controller.\n", "Date of Recovery": "01-24-2016\n", "Current Status": "In storage. Request for transfer to Area 43 break room pending.\n"}, "196": {"Location of Recovery": "Surrendered by the ice hockey club of Darwin, Australia.\n", "Item Description": "A mundane hockey puck. Slides across all surfaces it is placed on, with no observable friction.\n", "Date of Recovery": "03-04-2016\n", "Current Status": "In storage.\n"}, "197": {"Location of Recovery": "On a bookshelf in a public library located in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Hong Kong.\n", "Item Description": "A coverless book with 50 pages, when opened it will display pages from different parts of different novels and books, there are no set patterns to what pages that appears in it. The pages will randomize again if book is closed and reopened.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1988\n", "Current Status": "In storage.\n"}, "198": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, during a raid on a known Marshall, Carter, and Dark warehouse.\n", "Notes": "After brief testing, item was determined to be non-hazardous. Request for further testing as a possible disposal for hazardous items is pending.\n", "Item Description": "A small white dresser. Upper drawer contains different assortment of items each time it is opened, usually consistent with mundane drawer clutter. Any items placed inside are no longer present when the drawer is closed and reopened. The lower drawer similarly shifts contents, but instead is always uniformly filled with a single substance or collection of identical objects; previously observed examples include shale gravel, pine pitch, unmarked gold ingots, 1985 US pennies with identical scratches and surface features, 150 chrome steel objects of uncertain function, Bing cherries, and crushed woodwind reeds.\n", "Date of Recovery": "10-14-2003\n", "Current Status": "Low-risk Anomalous Item storage.\n"}, "199": {"Location of Recovery": "Reykjavik, Iceland\n", "Item Description": "A minor infohazard. Anything describing its physical appearance will automatically be redacted.\n", "Date of Recovery": "04-16-2016\n", "Current Status": "Placed within storage.\n"}, "200": {"Location of Recovery": "A nightclub in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Prefecture\n", "Item Description": "A karaoke machine. Anyone who talks in the microphone will have their voice changed to that of a Japanese teenage girl, with anything spoken or sung being automatically translated as well. The voice itself varies slightly from person to person.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2002\n", "Current Status": "Stationed at Site-32's break room for recreation.\n"}, "201": {"Location of Recovery": "A book of the week club in â\u0096\u0088â\u0096\u0088 Spain.\n", "Item Description": "A self-reviewing notebook. A short piece of criticism will be written after any text written in the book. As well as reviewing fiction for its value as a novel, it appears to be able to fact check both fiction and nonfiction, and will suggest potential improvements.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage at Site-14. Suggestion for use as an aid to research in anomalous and mainstream studies pending approval.\n"}, "202": {"Location of Recovery": "Found in what appears to be an old and abandoned club in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Philippines.\n", "Item Description": "A single feather that appears to be constantly changing in color, the feather's color seems to change approximately every two seconds. When music is played within a 12 meter radius, the feather reacts to this stimuli by changing colors much quicker than normal, much like a strobe light, the speed of which it changes seems to vary depending on the speed, beat, tone, and tempo of the song/music being played.\n", "Date of Recovery": "07-2â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Kept in storage and used during Christmas parties.\n"}, "203": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Australia\n", "Item Description": "A maths textbook whose contents can only be remembered by smoking the pages. Pages regenerate after thirty minutes.\n", "Date of Recovery": "16-7-2010\n", "Current Status": "In storage\n"}, "204": {"Location of Recovery": "Sunderland, Massachusetts\n", "Item Description": "A man in his mid-30's, capable of twirling any object on his index finger at extreme speeds, regardless of size, mass, chemical composition, or shape of said object in relation to his own body.\n", "Date of Recovery": "03-06-2012\n", "Current Status": "In low-threat humanoid containment, Site-12\n"}, "205": {"Location of Recovery": "Gold Hill, Oregon\n", "Item Description": "A 4oz cup of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand applesauce, contents nonperishable. Expiration date always matches current date.\n", "Date of Recovery": "6-18-2016\n", "Current Status": "Inadvertently consumed by Junior Researcher â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 suffered mild indigestion but recovered within 12 hours.\n"}, "206": {"Location of Recovery": "Rhodehampton, New South Wales\n", "Item Description": "A goldfish which produces a constant stream of fresh water from its mouth at the rate of 10.9 L/s.\n", "Date of Recovery": "12-10-2016\n", "Current Status": "Forcibly imploded following a blockage in the drainage system for its tank.\n"}, "207": {"Location of Recovery": "Bowral, New south Wales\n", "Item Description": "A 3D jigsaw sphere whose pieces, when disassembled, form two identical copies of the same sphere. Lost pieces of an individual sphere will occasionally be found inside another sphere when disassembling it.\n", "Date of Recovery": "07-03-2016\n", "Current Status": "Initially, three completed puzzles were recovered â\u0080\u0093 the pieces for fifteen more were found inside those spheres. Further testing has resulted in the construction of four additional whole spheres.\n"}, "208": {"Location of Recovery": "[REDACTED], Switzerland\n", "Item Description": "A cube constructed of concrete which will produce a sap from the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 tree every two to four hours. Sap has been tested but has proven to have no anomalous properties.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-20-1998\n", "Current Status": "In the storage of Area 01 Site 17 with weekly cleaning from Janitorial Crews. Personnel under the security level of two (2) should not be permitted near the object following the near destruction of the object by Dr. James Write.\n"}, "209": {"Location of Recovery": "In the personal collection of the deceased â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A signed picture of Ethan Klein from the YouTube channel \"h3h3Productions\", that causes the viewer to cough until it is taken out of their line of sight.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2016\n", "Current Status": "In a low-value containment locker at Site-37.\n"}, "210": {"Location of Recovery": "[REDACTED], North Carolina\n", "Item Description": "A Northern Mockingbird (Mimus polyglottus) that can imitate any human phrase spoken to it. However, it always repeats these phrases in German, regardless of what language they were initially spoken in.\n", "Date of Recovery": "11-14-2016\n", "Current Status": "In a low-security animal containment unit at Site-65\n"}, "211": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A combat knife with a serrated blade and a wooden handle. whenever this knife is used with the intention of harm the knife blade will disappear through unknown means. This event is un-observable and happens instantaneously. When in this anomalous state any person(s) \"stabbed\" with the knife will instantaneously and unavoidably whisper the phrase \"I'm dead\" and lie down. After about 4 minutes the victim will reawaken unharmed with no recollection of the event.\n", "Date of Recovery": "05-09-2016\n", "Current Status": "Secured in Site-78's non-sentient storage wing\n"}, "212": {"Location of Recovery": "Connected to the computer of Foundation containment specialist â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "An empty USB flash drive. Describing the object in question on any electronic program will cause each word in the document to redirect to a seemingly random YouTube video. If the name of an existing YouTube user is mentioned within the document, it will link to one of their videos (Example: \"PewDiePie\").\n", "Date of Recovery": "19-06-2002\n"}, "213": {"Location of Recovery": "A Pompeiian bakery.\n", "Item Description": "A volcano-shaped cake that erupts approximately every 30 days with either red, luminescent icing or 1500 degrees centigrade lava. The cake is both immune to this lava and doesn't go stale. The item has no place to store either of the liquids it erupts.\n", "Date of Recovery": "04-13-2007\n", "Current Status": "Held in Site-â\u0096\u0088â\u0096\u0088 Cafeteria cold-storage Went into dormancy after being exposed to continual cold-storage temperatures. Currently stored in a heated room in an attempt to 'revive' the item.\n"}, "214": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 gun show, Texas, United States\n", "Item Description": "A Heckler & Koch HK416 D10RS carbine. When the fire selector is set to a setting other than \"Safe\", any lifeform who comes in contact with the weapon will spontaneously hear the song \"Shoot to Thrill\" by the band AC/DC playing on a loop for as long as they remain in contact.\n", "Date of Recovery": "04-11-2016\n", "Current Status": "In storage at Site-19. Available at request for firing range usage.\n"}, "215": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 CO, United States\n", "Item Description": "A name tag with the name \"Steve\" written on the front. Upon placing the name tag on a person's chest, the person will claim that their name has always been Steve, regardless of gender.\n", "Date of Recovery": "08-16-2016\n", "Current Status": "In storage at Site-17\n"}, "216": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Armenia\n", "Item Description": "An Armenian style crucifix that emits high pitched squeals by unknown means when exposed to poultry products.\n", "Date of Recovery": "04-17-19â\u0096\u0088â\u0096\u0088\n", "Current Status": "In a safe located at Site-19.\n"}, "217": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Primary School, Serbia\n", "Item Description": "A chess set made from English Oak. When the pieces are moved on the board they generate specific sounds audible only to the players. Moving a piece creates sounds similar to clanging metal or galloping horses, while removing a piece from play generates sounds of punching or clashing metal. At the end of a game a trumpet fanfare will play for 3 seconds.\n", "Date of Recovery": "13-02-1992\n", "Current Status": "In the Area 53 break room.\n"}, "218": {"Location of Recovery": "Mt. Ararat, Turkey\n", "Item Description": "An apple tree whose fruit has been described as abnormally delicious. Any human who consumes a fruit from the tree will be propelled south by southeast away from â\u0096\u0088â\u0096\u0088Â°â\u0096\u0088â\u0096\u0088'â\u0096\u0088â\u0096\u0088.â\u0096\u0088\"N â\u0096\u0088â\u0096\u0088Â°â\u0096\u0088â\u0096\u0088'â\u0096\u0088â\u0096\u0088.â\u0096\u0088\"E at 87 kph.\n", "Date of Recovery": "05-08-2012\n", "Current Status": "Relocated to Site-â\u0096\u0088â\u0096\u0088's arboretum.\n"}, "219": {"Location of Recovery": "London, Britain.\n", "Item Description": "A wooden door, painted white. At exactly 11:30 PM local time, a knock is heard from the side not being observed. If both sides are observed, knocks will emanate from both sides simultaneously.\n", "Date of Recovery": "14-11-2015\n", "Current Status": "In storage at Site-â\u0096\u0088â\u0096\u0088\n"}, "220": {"Location of Recovery": "London, Britain\n", "Item Description": "A standard kitchen sink. Humans over the age of 21 with at least one child under the age of 16 consistently sees it as full of dirty dishes, regardless of its current state. Humans under the age of 18 see it as completely empty, again regardless of current state.\n", "Date of Recovery": "14-11-2015\n", "Current Status": "In storage at Site-â\u0096\u0088â\u0096\u0088\n"}, "221": {"Location of Recovery": "Alaska.\n", "Item Description": "A candle that never melts while lit. Instead of melting, the candle randomly changes its scent every 5 minutes.\n", "Date of Recovery": "12-01-2016\n", "Current Status": "In storage for use as a holiday meal centerpiece.\n"}, "222": {"Location of Recovery": "Unknown\n", "Item Description": "A photograph of a â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. In spite of no evidence for its existence being present, it will cause those who talk about it to insist upon its existence. Contents of the photograph are debated.\n", "Date of Recovery": "Unknown\n", "Current Status": "Unknown; existence of object debated. Staff frequently report that the photo is hung in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office.\n"}, "223": {"Location of Recovery": "A candy store in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, California.\n", "Item Description": "A set of candy canes which regenerate when consumed, and causes any kid who consumes one to be exceptionally nice for 30 days. Subsequent consumptions renew this period of niceness.\n", "Date of Recovery": "12-01-200â\u0096\u0088.\n", "Current Status": "In Site-â\u0096\u0088â\u0096\u0088's Cafeteria for snacks.\n"}, "224": {"Location of Recovery": "[REDACTED], USA\n", "Item Description": "A collection of 20 space themed \"bath bombs.\" Subjects that are submerged in water affected by the bath bombs claim to be on a \"mission to save Earth from the evil space alien Zargop\".\n", "Date of Recovery": "11-16-2016\n", "Current Status": "In Storage Site-156. Chemical testing begins on â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "225": {"Location of Recovery": "Washington, England\n", "Item Description": "A steam iron. When used, clothing being ironed will emit a loud scream as long as direct contact with the iron is kept.\n", "Date of Recovery": "01-03-2017\n", "Current Status": "In Storage at Site-17.\n"}, "226": {"Location of Recovery": "The house of the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 family, Sunderland, England.\n", "Item Description": "A dog1.jpg. When directly described in any digital text format, the description will immediately be replaced with a JPEG image of dog2.jpg, varying in appearance and quality.\n", "Date of Recovery": "19-01-2017\n", "Current Status": "Low-security animal containment unit at Site-17.\n"}, "227": {"Location of Recovery": "Anytime Fitness Center, Madison, Wisconsin.\n", "Item Description": "A pair of dumbbells with no label telling the exact weight. When used, users will report that it is the perfect weight for physical exercise.\n", "Date of Recovery": "07-13-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Site-15's break room.\n"}, "228": {"Location of Recovery": "Johannesburg, South Africa\n", "Notes": "Don't be stupid. We might not see you, but we sure can hear you. - Site 17 Security\n", "Item Description": "A fluorescent, orange, plastic vuvuzela that, when played, renders the user invisible to the naked eye and cameras.\n", "Date of Recovery": "05-06-2010\n", "Current Status": "In Safe-level storage. Missing. In storage.\n"}, "229": {"Location of Recovery": "", "Item Description": "", "Date of Recovery": "", "Current Status": ""}, "230": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Bakery in Allentown, New York\n", "Item Description": "A bag of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand chocolate morsels. Eating more than one piece at a time results in the chocolate tasting strongly of human fecal matter.\n", "Date of Recovery": "07-02-2013\n"}, "231": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 School of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "This is the best â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 in the world, man -Dr â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "An oven that \"bakes\" people\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Site-19, being used as a replacement for SCP-420-J\n"}, "232": {"Location of Recovery": "Thornton, Colorado.\n", "Item Description": "A female specimen of Gallus gallus domesticus, the domesticated hen. Eggs produced by it do not contain yolk or amniotic fluids, but are instead filled with random, common cooking ingredients such as milk, flour, and chocolate. Immediately after oviposition, and if not prevented from doing so, the item will breach the shell with its beak and consume the contents of the egg(s).\n", "Date of Recovery": "01-07-2017\n", "Current Status": "Contained in the aviary of Site-24.\n"}, "233": {"Location of Recovery": "Knoxville, Tennessee\n", "Item Description": "A singular Apis (Honey bee) that can remove the color from any substance or material through a process not dissimilar to nectar collection.\n", "Date of Recovery": "01-13-2017\n", "Current Status": "Kept in low-security animal containment site\n"}, "234": {"Location of Recovery": "The house of the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 family.\n", "Item Description": "A living Yoshi doll made of knitted yarn.\n", "Date of Recovery": "01-10-2017\n", "Current Status": "Pending use.\n"}, "235": {"Location of Recovery": "A house in Seattle, Washington.\n", "Item Description": "A heart-shaped Valentine's Day card that appears to throb like a real human heart. Anyone who watches it gets a better understanding of the concept of love.\n", "Date of Recovery": "02-14-2010\n", "Current Status": "In storage.\n"}, "236": {"Location of Recovery": "A costume shop in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Spain.\n", "Item Description": "A headpiece accessory for a costume resembling a set of bull horns. When worn, the subject feels unreasonably furious against red objects and tries to charge into them.\n", "Date of Recovery": "06-05-199â\u0096\u0088\n", "Current Status": "In storage. Investigating if it is actually a piece of a bigger costume.\n"}, "237": {"Location of Recovery": "Toronto, Canada\n", "Item Description": "A 17x17x20 cm birdhouse. Any non-avian animal coming into contact with it is immediately launched into the stratosphere at a velocity of 3 km/s.\n", "Current Status": "Incinerated.\n"}, "238": {"Location of Recovery": "Canadian Outpost-03\n", "Item Description": "The ashes of the the previous AO. Presumably, any non-avian animal coming into contact with it is immediately launched into the ground at a velocity of 3 km/s.\n", "Current Status": "Dispersed and neutralized on impact.\n"}, "239": {"Location of Recovery": "Soda Factory in Waco, Texas\n", "Item Description": "An empty bottle of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand soda that will cause any liquid poured out of it to instantly relocate to the users stomach. Liquids pass through the users digestive system non-anomalously.\n", "Date of Recovery": "03-10-2015\n", "Current Status": "In the cupboard of Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office at Site-44.\n"}, "240": {"Location of Recovery": "Richmond, Virginia\n", "Item Description": "A patch of skin formerly present on the left calf of an adult Caucasian male. A tattoo is present on the object that reads \"Mr. Just Has The Tattoo, by Gamers Against Weed\". This tattoo has resisted all attempts at removal. Skin was removed during a grafting procedure. Previous owner has assumed a completely new identity since the procedure and claims to have no memory of his time with the tattoo.\n", "Date of Recovery": "05-02-2016\n", "Current Status": "In cryogenic storage.\n"}, "241": {"Location of Recovery": "Retrieved during a raid on a known anartist exhibition in Sydney, Australia.\n", "Item Description": "Cool.\n", "Date of Recovery": "09-02-2017\n", "Current Status": "Not.\n"}, "242": {"Location of Recovery": "Twitter; the anomaly was discovered by Web crawler XIO-177 and was automatically marked as an anomaly.\n", "Item Description": "Two physically non-anomalous humans Arin Hanson and Dan Avidan. Any content uploaded by either of them onto the internet will immediately receive approximately 200-300 of what the platform's way of sharing or enjoying something is, such as \"likes\" on Facebook, Twitter, Tumblr and YouTube. This will occur despite the page they uploaded not being viewed by anything.\n", "Date of Recovery": "05-26-2015\n", "Current Status": "Currently hosting several popular internet web-series. No online comments regarding the anomaly have been noted since discovery.\n"}, "243": {"Location of Recovery": "Site-551.\n", "Item Description": "A low-level cognitohazard which causes infected personnel to believe they have \"Level 6 clearance\" and are capable of accessing every file in the database. The cognitohazard is spread through specific software malfunctions that can occur within the database.\n", "Date of Recovery": "01-27-2010\n", "Current Status": "The malfunctions that are capable of spreading the cognitohazard have been fixed. A single terminal that still carries the malfunctions is kept at Site-49 for study.\n"}, "244": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Florida\n", "Item Description": "An unmarked white cotton glove which has a uniform colour gradient across its entire surface, is completely devoid of any shadows, and has a large, black outline across its edge regardless of viewing angle. These effects lead to it appearing to have a \"cartoon\" style.\n", "Current Status": "In the office of Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "245": {"Location of Recovery": "Wicklow, Ireland\n", "Item Description": "A sheet of white paper with the word \"bimonthly\" written on it in black marker. When viewed by two or more people, an argument will begin between the viewers as to whether the word means \"twice a month\" or \"once every two months\". This argument may escalate into violence without intervention. This effect persists even when subjects are told not to argue over the definition of the word.\n", "Date of Recovery": "02-11-1994\n", "Current Status": "Destroyed in a particularly heated debate between two senior researchers. Both have been reprimanded.\n"}, "246": {"Location of Recovery": "Sydney, Austrailia\n", "Item Description": "A visual cognitohazard affecting approximately 20% of sapient viewers. Object compels the viewer to seek and consume the nearest unopened slice of American cheese.\n", "Date of Recovery": "03-18-2013\n", "Current Status": "In storage. Cheese kept on-site in the event of accidental exposure.\n"}, "247": {"Notes": "Remnants reformed into bowl on orders of Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, effects remain.\n", "Item Description": "A 335 ml glass cup that causes waitstaff of any location to compulsively fill it to the brim.\n", "Date of Recovery": "-29-2016\n", "Current Status": "Broken after staff in kitchen raced to fill it up.\n"}, "248": {"Location of Recovery": "A recently abandoned warehouse in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, England\n", "Item Description": "A â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand Go-Kart that leaves footprints instead of tire tracks. Radio will only play the sound of an unidentified male weeping.\n", "Date of Recovery": "09-03-2013\n", "Current Status": "Held in Site-â\u0096\u0088â\u0096\u0088's low-value vehicle garage.\n"}, "249": {"Location of Recovery": "Venice, Italy\n", "Item Description": "A metronome. When turned on by an individual, said individual will sway to the pendulum until it stops. Individuals who do so are unable to recall swaying to the metronome.\n", "Date of Recovery": "09-29-1985\n", "Current Status": "In high value storage of Site-â\u0096\u0088â\u0096\u0088\n"}, "250": {"Location of Recovery": "An undisclosed dig site in Kansas, USA.\n", "Item Description": "The skeleton of an unknown species of the clade Dinosauria that dates back 160 million years. The specimen appears to be bipedal, with two large 3 meter feet on the end of 27 centimeter legs, and a seemingly randomly curved spine. The subject's front limbs have been replaced with apparatuses that function similarly to M1911 handguns, entirely constructed from bone. The limbs only shoot shards of bone in the shape of 9mm handgun bullets, and will not shoot if supplied with any other type of bullet.\n", "Date of Recovery": "9-5-2008\n", "Current Status": "In storage at Site-551's Archaeological Wing.\n"}, "251": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 County Fair, Alabama, USA\n", "Item Description": "A self-refilling 3.8 liter \"gallon jug\" of milk, which if ingested causes the subject to vomit cheese after a period of 3 to 6 hours.\n", "Date of Recovery": "4/30/1986\n", "Current Status": "In refrigerated storage at Site-â\u0096\u0088â\u0096\u0088\n"}, "252": {"Location of Recovery": "An undisclosed city in Montana, USA.\n", "Item Description": "An unknown brand chemical toilet (colloquially known as a \"Porta-potty\"). Analysis of the materials used to construct the item reveals that the structure is approximately 165 million years old. Multiple instances of petrified feces belonging to unknown species of the clade Dinosauria are found within the item's holding tank.\n", "Date of Recovery": "03-28-2017\n", "Current Status": "In storage.\n"}, "253": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Colorado\n", "Item Description": "A bearded dragon that produces a miniature representation of the Aurora Borealis.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2002\n", "Current Status": "In animal containment.\n"}, "254": {"Location of Recovery": "Site-â\u0096\u0088â\u0096\u0088, Dr. Chris \"Ox\" Moran's Printer\n", "Item Description": "Printer ink cartridge that spontaneously extrudes seawater.\n", "Date of Recovery": "02/24/17\n", "Current Status": "In permanent storage.\n"}, "255": {"Location of Recovery": "Bradford, England, United Kingdom\n", "Item Description": "A plastic toy magician's wand. When held by a human and moved at a speed greater than 5 m/s in any direction, item will emit green sparks from whichever end is not being held.\n", "Date of Recovery": "11-03-2016\n", "Current Status": "In storage\n"}, "256": {"Location of Recovery": "Wilmington, Delaware, United States\n", "Notes": "On recovery, object contained the amount of powder found in non-anomalous containers, twenty-seven American cents, three Euros, and a human thumb.\n", "Item Description": "A standard sized â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand chocolate powder container. Interior dimensions do not correspond to exterior dimensions, extending one meter past top.\n", "Date of Recovery": "02-15-2017\n", "Current Status": "In storage\n"}, "257": {"Location of Recovery": "Fairbanks, Alaska\n", "Item Description": "A generic pink \"piggy bank\" containing an endless amount of United States Quarter-Dollars.\n", "Date of Recovery": "1/22/12\n", "Current Status": "In Storage\n"}, "258": {"Location of Recovery": "A supermarket in Baltimore, MD.\n", "Item Description": "A grapefruit weighing -100 kilograms.\n", "Date of Recovery": "4/10/2017.\n", "Current Status": "Consumed by Agent Joseph. Agent reprimanded.\n"}, "259": {"Location of Recovery": "CobÃ¡n, Guatemala\n", "Item Description": "A young Guatemalan female between the ages of â\u0096\u0088 and â\u0096\u0088â\u0096\u0088 that has the lower body of a Thomson's gazelle.\n", "Date of Recovery": "10-12-2001\n", "Current Status": "Humanely terminated upon request.\n"}, "260": {"Location of Recovery": "Salt Lake City, Utah\n", "Item Description": "A piece of tape that repels any surface the \"sticky\" side approaches during attempted use.\n", "Date of Recovery": "03-02-2005\n", "Current Status": "In storage.\n"}, "261": {"Location of Recovery": "Berlin, Germany\n", "Item Description": "A wooden nutcracker in the shape of Joseph Stalin. It will only break nuts if someone who lived in the former East Germany uses it.\n", "Date of Recovery": "11-9-1989\n", "Current Status": "In storage at Site-â\u0096\u0088â\u0096\u0088.\n"}, "262": {"Location of Recovery": "Cape Town, South Africa\n", "Item Description": "A standard-sized (92 x 57 x 203 mm) brick. One side of item (arbitrarily designated the top) constantly displays the 1951 British-American film The African Queen, in its entirety and on endless loop.\n", "Date of Recovery": "4-27-2004\n", "Current Status": "In storage\n"}, "263": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "A strain of H3N2 influenza that causes dreams of stringed instruments in infected subjects. Dreams typically relate to the presence of microscopic instruments in the blood and lungs.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Endemic to the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 region. Containment efforts are ongoing.\n"}, "264": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Virginia\n", "Item Description": "A navy blue â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-brand hoody. When used to clean the lenses of glasses, monocles, or other eyewear, the item removes approximately 99.9% of noticeable smudges, scratches, and microbial life. Subjects who use the item report their eyewear as being \"crystal clear\" immediately following use.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2017\n", "Current Status": "Hung on a coat rack in the break room of Site-â\u0096\u0088â\u0096\u0088 for general use.\n"}, "265": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Hospital, Sydney\n", "Item Description": "A standard asthma inhaler containing a â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-brand aluminium container. Upon inhaling the contents of the inhaler, the user's bronchioles seize up in a manner analogous to an asthma attack. These symptoms cease after approximately 5 minutes.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2009\n", "Current Status": "In storage.\n"}, "266": {"Location of Recovery": "Cedar Springs, Colorado\n", "Item Description": "A VHS tape labeled \"Jack Nicholson Wearing Less Than One Shirt\". Subjects who view the contents of the tape become unable to perceive more than 50% of any object at a time unless applied amnestic treatment.\n", "Date of Recovery": "05-02-2017\n", "Current Status": "In a storage locker in Site-27.\n"}, "267": {"Location of Recovery": "Nagano, Japan\n", "Item Description": "A fully functioning 1:100 scale replica of a Colnago Arabesque bicycle. Despite the object's size, it possesses the same velocity and acceleration capabilities as a regular Arabesque.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2016\n", "Current Status": "In storage.\n"}, "268": {"Location of Recovery": "Evidence Locker in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088 Australia\n", "Item Description": "A standard NERF dart gun with lazer sight attachment that, when fired, acts as a regular 9 millimeter handgun. Fires Nerf darts at the same velocity as a regular 9 millimeter round and the same force and lethality as expected from a projectile of this speed.\n", "Date of Recovery": "3/4/10\n", "Current Status": "In Dr Rhodes office in case of emergency\n"}, "269": {"Location of Recovery": "Mascot, Sydney, Australia\n", "Item Description": "A bus stand located that causes all buses with the stand as their destination to arrive 10 minutes later than scheduled, by causing a series of apparently unrelated accidents to delay the bus's arrival.\n", "Date of Recovery": "05/09/16\n", "Current Status": "Contained by ensuring all buses that use the stand arrive at 10-minute intervals.\n"}, "270": {"Location of Recovery": "Alhambra, California, USA\n", "Item Description": "An olive-green metal cube that will turn into plastic and melt unless referred to as \"Olivia.\" If referred to as \"Olivia\", it will revert back into a metal cube.\n", "Date of Recovery": "/1/1993\n", "Current Status": "In storage\n"}, "271": {"Location of Recovery": "The surface of Europa, the moon of Jupiter.\n", "Item Description": "A standard, non-anomalous white deck chair. It is devoid of any anomalous properties other than its location of recovery.\n", "Date of Recovery": "N/A\n", "Current Status": "Remains on the surface of Europa due to cost of extraction.\n"}, "272": {"Location of Recovery": "Columbia, South Carolina.\n", "Item Description": "A pair of glasses. When worn, the user will notice objects or persons within eyesight will appear or disappear.\n", "Date of Recovery": "5/9/2014\n", "Current Status": "Storage Room on Site 18.\n"}, "273": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A statue of Cupid that, when touched, will render the subject fertile.\n", "Date of Recovery": "2/14/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Storage Room on Site â\u0096\u0088â\u0096\u0088\n"}, "274": {"Location of Recovery": "Baltimore, MD.\n", "Item Description": "A plastic trash can that sprays water whenever placed near extreme heat or fire.\n", "Date of Recovery": "3/2/2017.\n", "Current Status": "In storage.\n"}, "275": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 High School vending machine\n", "Item Description": "A bottle that, no matter the contents, when flipped will always land on its head.\n", "Date of Recovery": "9/12/2016\n", "Current Status": "Used as a gimmick to impress new agents accepted into the Foundation.\n"}, "276": {"Location of Recovery": "Found in SCP-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's chamber after D-class failed to properly follow containment procedures.\n", "Item Description": "A severed human hand that provides good luck and fortune to anyone who possesses it.\n", "Date of Recovery": "31/5/2017\n", "Current Status": "In an air tight glass container in break room of Site-27 to remind personnel that containment procedures must be followed. Also believed to provide some sort of morale boost to anyone in the presence of the item.\n"}, "277": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, China.\n", "Item Description": "A .55 calibre bullet with the date of manufacture as 8/2/1898. The bullet was carbon dated back to 1898 being the only of it's kind created back then. The bullet can be fired an innumerous amount of times.\n", "Date of Recovery": "12/8/2017\n", "Current Status": "Used in target practise against heavily armoured targets.\n"}, "278": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, France.\n", "Item Description": "A white glass plate seven inches in diameter where anything eaten from it is given a strong taste of salt, even if it did not contain any.\n", "Date of Recovery": "7/3/2009\n", "Current Status": "In Storage.\n"}, "279": {"Location of Recovery": "Guangxi, China.\n", "Item Description": "An otherwise unremarkable Bayliner Cierra Boat that attracts blood towards itself.\n", "Date of Recovery": "2/24/20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Storage.\n"}, "280": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A pair of macro-quantum entangled Jenga sets.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage; Site 15 Breakroom, Site 17 Breakroom\n"}, "281": {"Location of Recovery": "A yard sale in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, New Jersey.\n", "Item Description": "A copy of Leonardo Da Vinci's Mona Lisa, painted by an unknown artist. When looked at, the eyes of the woman in the painting appear to staring at whoever is looking at it. Multiple people in the room report that each person appears to be stared at simultaneously.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2017\n", "Current Status": "Hanging on the wall in a hallway at Site-19 for aesthetic purposes.\n"}, "282": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Animal Shelter, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Texas\n", "Item Description": "A 3-year old female golden retriever dog, named Peachy, that meows and purrs like a cat instead of barking. Has 7 toes on each paw instead of the usual 4.\n", "Date of Recovery": "2-28-2017\n", "Current Status": "Site-19 psychiatric office, currently owned by Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 as a therapy dog for her patients.\n"}, "283": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, China\n", "Item Description": "A Chinese-made AMR-2 anti-material rifle. When fired while loaded with ammunition, a red flag with the word \"BANG\" in uppercase letters will eject from the barrel. One round in the magazine will disappear after each \"shot\". \"BANG\" will always be written in the first language of the person who fired the shot.\n", "Date of Recovery": "â\u0096\u0088-â\u0096\u0088-2017\n", "Current Status": "Site-19, in storage; available for personnel to use at the Site-19 firing range upon request.\n"}, "284": {"Location of Recovery": "[REDACTED]\n", "Item Description": "A piece of paper that show stylized logo of various GoI in purple ink, logo and style changing every three months.\n", "Date of Recovery": "12/30/2016\n", "Current Status": "Framed in Site-88 hallway.\n"}, "285": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's Camera Shop, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Arizona.\n", "Item Description": "An indestructible â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand camera tripod. Human beings approaching this object develop an urge to physically assault the item until they are exhausted. Additionally, any electronic devices possessing speakers brought within 5 meters of the object will spontaneously begin to play Megadeth's \"Tornado of Souls\" at â\u0096\u0088â\u0096\u0088dB, regardless of whether or not the device is charged.\n", "Date of Recovery": "5 May 2017\n", "Current Status": "Kept for recreational purposes in Site-45.\n"}, "286": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Beijing.\n", "Item Description": "An elevator cab. Any acceleration the cab experiences is directly applied to all contents of the cab; this acceleration is thus undetectable from the cab's interior.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Under study at Site-â\u0096\u0088â\u0096\u0088.\n"}, "287": {"Location of Recovery": "Was found by Dr.â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 while studying SCP-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, after some study it was found to not be connected to SCP-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "A REALLY COOL ROCK! I MEAN THIS IS ONE OF THE MOST AWESOME ROCKS I HAVE EVER SEEN! IN FACT IT IS THE COOLEST THING I HAVE EVER SEEN! Item is in fact a small rock that when someone touches or picks up believes the rock to be the â\u0080\u009ccoolestâ\u0080\u009d thing ever. This is still in effect after the person stops touching it. Other than this it seems to be a normal rock.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "ON THE RADDEST DESK OF THE AMAZING DR.â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, BECAUSE HE FOUND IT AND THEREFORE IS THE COOLEST PERSON!\n"}, "288": {"Location of Recovery": "Was found in Tavor, Czech Republic, after half of the town recovered from the early onsets of an outbreak of pneumonia.\n", "Item Description": "A number of common handkerchiefs which, when placed inside one's trousers' pocket will rid the subject of cold, flu, and symptoms of rhinitis.\n", "Date of Recovery": "19-05-1996\n", "Current Status": "Conserved in a locker at Site-â\u0096\u0088â\u0096\u0088, since extended medical research has been deemed not cost-effective for the Foundation.\n"}, "289": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Virginia.\n", "Notes": "The removal process almost put a hole completely through the phoneâ\u0080¦ I better not see this case on anyone's phone around here, consensual or not. - Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A case for an â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 model phone. When applied to the phone of the appropriate model, the screen will become intensely sensitive to any form of contact. As much as a small drag of a fingernail along the phone, top to bottom, could cause major damage to both the screen and the internals.\n", "Date of Recovery": "10-04-201â\u0096\u0088\n", "Current Status": "In storage.\n"}, "290": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 County Library, Florida\n", "Item Description": "An average USB flash drive that, when attempts are made to insert it into a computer, will always be inverted as to prevent itself from being plugged in.\n", "Date of Recovery": "12-09-201â\u0096\u0088\n", "Current Status": "In storage.\n"}, "291": {"Location of Recovery": "N/A. Discovered following a Reddit post on the \"todayilearned\" sub-forum.\n", "Item Description": "The website, \"whatwouldhappenifiwasshot.â\u0096\u0088â\u0096\u0088â\u0096\u0088\". When accessed, it generates an accurate 3D model of the user, which can then be \"shot\" by clicking on any part of the body.\n", "Date of Recovery": "07-01-2017\n", "Current Status": "Domain blocked from all major internet service providers.\n"}, "292": {"Location of Recovery": "The break room, rolling around the feet of annoyed personnel.\n", "Item Description": "A rubber ball, 5 cm in diameter, that slowly rolls toward the closest living human. Running it through a metal detector showed no signs of electronic parts.\n", "Date of Recovery": "07-02-2017\n", "Current Status": "In a small glass container, duct taped to Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's desk.\n"}, "293": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, New York, USA\n", "Notes": "Why does no one here know about the MLB? - Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "30 black baseball hats. When a human puts on one of the hats, The logo of their least favorite Major League Baseball (MLB) team will appear on the front. If the wearer does not possess any knowledge of the MLB, the hat will remain blank.\n", "Date of Recovery": "07-â\u0096\u0088â\u0096\u0088-2017\n", "Current Status": "One hat was incinerated, no anomalous properties found in remains. The other 29 hats are in the Site-19 lounge.\n"}, "294": {"Notes": "No matter how funny you think it would be, do not replace another researcher's mouse pad with this. - Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A mouse pad that renders any computer mouse useless.\n", "Date of Recovery": "1-15-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "295": {"Location of Recovery": "Kyoto, Japan\n", "Item Description": "A sewer grate that appears to be invisible in any photo taken on a digital camera.\n", "Date of Recovery": "8-10-2017\n", "Current Status": "Under surveillance\n"}, "296": {"Location of Recovery": "[CLASSIFIED IN CONJUNCTION WITH UNITED KINGDOM AUTHORITIES]\n", "Item Description": "A nuclear warhead that constantly plays dubstep. The songs are original to the warhead and played at 95 dB.\n", "Date of Recovery": "5-24-2011\n", "Current Status": "Installed as Site-25 on-site nuclear safeguard\n"}, "297": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 , Canada\n", "Item Description": "A grey suitcase. Results of X-ray imaging will indicate that illegal contraband exist within its conpartments, despite any not physically existing.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088/2017\n", "Current Status": "In storage within Site-â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "298": {"Location of Recovery": "\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Canada\n", "Notes": "D-7295 used this as a weapon to injure several researchers during low-level containment breach, requesting to move item to Site-73 storage. - Dr. Quinton\n", "Item Description": "A small grey blanket with red and blue stripes. Despite the soft appearance, it feels like standard issue sandpaper.\n", "Date of Recovery": "5-2-2014\n", "Current Status": "Inside the office of Dr. Quinton In Site-73 storage.\n"}, "299": {"Location of Recovery": "Tampa, Florida\n", "Notes": "During a low-level containment breach caused by the Chaos Insurgency, item was taken out of containment by an escaped Class-D and used on several agents. Class-D was terminated and item returned to storage.\n", "Item Description": "A standard dinner fork that when used will cause whatever it has been stabbed into to change into medium rare cooked steak.\n", "Date of Recovery": "7/26/17\n", "Current Status": "In Area-108 standard storage locker.\n"}, "300": {"Location of Recovery": "/A\n", "Notes": "I'll be taking this to my office and keeping it secure, at least someone will enjoy the present he left us all. -Dr. Brim\n", "Item Description": "An acoustic guitar that will play any song, with vocals in Kurt Donald Cobain's voice.\n", "Date of Recovery": "/30/17\n", "Current Status": "eleted.\n"}, "301": {"Location of Recovery": "Detected by the Foundation's Space Telescope â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 for observing astronomical anomalies at coordinates + â\u0096\u0088â\u0096\u0088Â° â\u0096\u0088â\u0096\u0088' â\u0096\u0088â\u0096\u0088'' at â\u0096\u0088.â\u0096\u0088â\u0096\u0088 au of distance from Earth.\n", "Item Description": "A Teapot orbiting the sun.\n", "Date of Recovery": "03-09-2003\n", "Current Status": "All non-foundation telescopes with capabilities of detecting the teapot are to be monitored. If the object is detected, all data about it should be deleted and class-A amnestics should be administrated to non-foundation civilians who observed the object.\n"}, "302": {"Location of Recovery": "Everywhere\n", "Notes": "I don't know what or when this thing is, but I think it isn't now. - Dr. Javlin\n", "Item Description": "A self-containing spatial-temporal paradox. Indescribable appearance.\n", "Date of Recovery": "All the time\n", "Current Status": "Not in containment, located in a standard locker.\n"}, "303": {"Location of Recovery": "\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Middle School, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Oregon\n", "Notes": "Please be advised that any researchers attempting to use this item to manipulate the length of a certain bodily extremity will be reassigned and severely reprimanded. Seriously, Bright. You're going to hurt yourself. - Dr. Brim\n", "Item Description": "A twelve-inch ruler that changes the length of whatever object it is measuring to exactly twelve inches. All other measurements of said object are changed proportionally.\n", "Date of Recovery": "â\u0096\u0088/â\u0096\u0088â\u0096\u0088/15\n", "Current Status": "Currently in Dr. Bright's possession In storage.\n"}, "304": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "Interesting, this one. Somehow, the effect also works when the pigment is viewed through a photo. I've no idea how. - Dr. Hagemeister\n", "Item Description": "Pots of paint, the pigment of which only visually stimulates the cone cells in the eye. This effect causes it to appear constantly dimly lit, and to become grey when viewed from any direction other than head-on. Further effects include headaches and eye-ache, after prolonged exposure.\n", "Date of Recovery": "29/3/2017\n", "Current Status": "Research is underway on utilising this AO as camouflage, and on synthesising larger amounts of the pigment. SCP-294 to be used for this purpose when free.\n"}, "305": {"Location of Recovery": "Creation Records warehouse, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088\n", "Item Description": "A CD with the song \"Up in the Sky\" by english rock band Oasis. When the line \"before you start falling\" plays, any objects not touching the ground in a 6 meter circle around the source of the music will immediately fall to the ground at a speed of 5.4 m/s. This effect extends to the end of the atmosphere.\n", "Date of Recovery": "7/6/2017\n", "Current Status": "In storage, accessible if needed to recontain flying SCPs.\n"}, "306": {"Location of Recovery": "[REDACTED], Siberia\n", "Item Description": "An otherwise unknown subspecies of Pinus pumila (Siberian dwarf pine). The wood of this species functions as a superconducter, with a resistance of practically zero.\n", "Date of Recovery": "9-13-1992\n", "Current Status": "Due to the species' isolated location and low population, only minimal containment is necessary. Currently, Outpost-18 of Site-â\u0096\u0088â\u0096\u0088â\u0096\u0088 has been set up to monitor the only known population.\n"}, "307": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "At least twenty copies of this text are to be kept at all times. On the off chance that the vase is viewed, we can piece together the entry from the fragments of each copy.- Dr. Hagemeister\n", "Item Description": "An ornate vase, which, when observed, slightly corrupts any medium containing information about it (This effect extends to memory). Scale of corruption is proportional with duration of viewing.\n", "Date of Recovery": "15/11/2000\n", "Current Status": "Currently in storage, in an opaque box.\n"}, "308": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Portugal\n", "Notes": "Following a series of incidents regarding our fellow colleague Phillip's transfer from Spanish site â\u0096\u0088â\u0096\u0088 and a significant amount of acid burns, of no one is to be allowed access to the wooden cup without explicit clearance from myself. - Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Item Description": "A small wooden cup that is instantly filled with sulfuric acid if anyone within a 2 meter radius pronounces the words \"Phillip is coming over from Spain.\" The cup does not seem to suffer any modifications by the substance.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage within Site â\u0096\u0088â\u0096\u0088.\n"}, "309": {"Item Description": "A slab of concrete engraved with the words: \"Please step here on â\u0096\u0088/â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 to prevent the apocalypse\". The item itself currently posseses a hume reading of â\u0096\u0088â\u0096\u0088.â\u0096\u0088 but has no apparent effects on outside reality.\n", "Date of Recovery": "3/05/2005\n", "Current Status": "In storage. Plans for testing of the item on â\u0096\u0088/â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 have been approved.\n"}, "310": {"Location of Recovery": "CD recovered from the bedroom of a Vatican Priest.\n", "Item Description": "A CD containing a copy of Elvis Nightmare, which inexplicably makes users who play it travel to the nearest temple and undergo a year of religious fulfillment.\n", "Date of Recovery": "05/08/2014\n", "Current Status": "In storage.\n"}, "311": {"Location of Recovery": "Site-â\u0096\u0088s main entrance zone.\n", "Notes": "God, this data looks AMAZING. What kind of paper did you use? I love it!\n", "Item Description": "A piece of paper. Descriptions of the item will transform the texts medium into paper. Individuals witnessing the resulting effect from this item will feel a strong urge to support the item, usually by compliments.\n", "Date of Recovery": "5/3/2017\n", "Current Status": "In storage.\n"}, "312": {"Location of Recovery": "A music store in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Notes": "Primus Sucks!\n", "Item Description": "A Carl Thompson Rainbow Bass. When any song of the band Primus is played, a voice is heard saying \"Primus Sucks!\". This effect is present regardless of whether the song was played perfectly or incomplete.\n", "Date of Recovery": "05/02/2006\n", "Current Status": "In storage.\n"}, "313": {"Location of Recovery": "A pawn shop in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Texas.\n", "Notes": "A cloth should be kept over the mirror to prevent the anomalous property.\n", "Item Description": "A large bathroom mirror. anyone who looks into the mirror has a strong urge to have a staring contest with their own reflection. This urge subsides once the individual blinks.\n", "Date of Recovery": "09/09/2017\n", "Current Status": "In storage.\n"}, "314": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088 kilometers Northeast of Moscow, Russia.\n", "Item Description": "Thirteen Russian Matryoshka dolls that all mutually fit inside of each other.\n", "Date of Recovery": "2/10/1923\n", "Current Status": "2 shattered by reckless researcher (reprimanded. Remains show no anomalous properties), 11 on display in Site â\u0096\u0088â\u0096\u0088 Anomalous Items wing.\n"}, "315": {"Location of Recovery": "A community elementary school in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Ohio.\n", "Notes": "By god, the recovery team still hasn't gotten it to the site. They've been hauling that thing from â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 to here for the past year now. Turns out automated contact still counts. â\u0080\u0094 Junior Researcher â\u0096\u0088â\u0096\u0088\n", "Item Description": "A blue backpack. When this backpack comes into contact with a human, its weight increases by approx. 379.5 kilograms. After ten minutes of contact, the weight of the backpack will slowly increase. The backpack is currently 6002.18 kg.\n", "Date of Recovery": "18/6/2017\n", "Current Status": "In process of being transported to Site-â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "316": {"Item Description": "I'm a rubber ducky! :3 I can squeak, talk, and float! :D <3\n", "Date of Recovery": "Who cares! Who wants to snuggle? ;)\n", "Current Status": "â\u0080¦ Well, heh, looks likeâ\u0080¦ w-was dad really like that?\n"}, "317": {"Location of Recovery": "Recovered from a laptop in London, England\n", "Notes": "Personnel who change their colleague's ringtones to the .mp3 file outside testing purposes will be reprimanded.\n", "Item Description": "An audio file named Bells.mp3. It plays a random song played on bells each time it is opened. Upon listening to the audio clip in its entirety, the viewer will hear that exact song heard in the clip every time a bell rings within the area it is audible to the subject. This only affects the viewer, and lasts for an indefinite amount of time unless an amnesiac is administered or the subject is rendered deaf.\n", "Date of Recovery": "4/3/2016\n", "Current Status": "Stored on a computer at Site-â\u0096\u0088.\n"}, "318": {"Location of Recovery": "The computer of various citizens in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 city, Brazil.\n", "Notes": "Personnel who prank others with this will be seriously reprimanded.\n", "Item Description": "A PNG file of a pair of human lungs that causes anyone who views anything related to it to forcibly breathe manually, sneeze and cough for â\u0096\u0088 hours. The effects may vary, but do not accumulate.\n", "Date of Recovery": "[REDACTED]\n", "Current Status": "Stored on a computer as\n"}, "319": {"Location of Recovery": "Nishinomiya, HyÅ\u008dgo Prefecture, Japan\n", "Item Description": "A soda can. Analysis indicates that the ratio of the circumference of its bases to the diameter of its bases (i.e., the value of pi) is roughly equal to 4.282983.\n", "Date of Recovery": "2017-09-19\n", "Current Status": "In storage\n"}, "320": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Notes": "Crew who worked on the original filming were interviewed. They all agree that no extra footage of this segment was shot.\n", "Item Description": "A VHS tape with a recording of the music video for \"Once in a Lifetime\" by the band Talking Heads. The segment with the repeated line \"Same as it ever was\" continues from timecode 1:57 for two hours of non-repeating footage, with David Byrne repeating the line and looking increasingly distraught as hands grip his head.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-1980\n", "Current Status": "General media storage.\n"}, "321": {"Location of Recovery": "Royal Wootton Bassett, Wiltshire, England\n", "Item Description": "A long-egg reversal machine, resembling a table-top sausage grinder. When a long egg is introduced in the hopper at the top of the device and the crank is turned, the long egg is consumed and a series of normal raw chicken eggs, complete with shell, emerge from the lower chute.\n", "Date of Recovery": "10-9-2017\n", "Current Status": "In the Site-17 culinary experimentation kitchens.\n"}, "322": {"Location of Recovery": "Boston, Massachusetts\n", "Item Description": "A common raven (Corvus corax) when viewed for prolonged periods causes subjects to temporarily perceive text as passages from the poem \"The Raven\" by American writer Edgar Allan Poe. The effect roughly lasts between 15 minutes to 1 hour. Several researchers have reported hearing the raven call them \"Edgar\", though none have the name Edgar.\n", "Date of Recovery": "05-23-2016\n", "Current Status": "In Site-66's aviary.\n"}, "323": {"Location of Recovery": "At Site-01\n", "Item Description": "A VHS tape with an adhesive sticker that reads \"OH FIVE FOOLS\" written in black marker containing an hour and twenty minutes of footage. The contents of the tape depict former and current members of the O5 Council tied, and being tortured by robed figures wearing masks demanding to know \"Where is our god?\" before fading into static. The tape ends with a final still of the disemboweled corpses of the Council members and the message \"Soon.\" Members of the Council report no unusual activity.\n", "Date of Recovery": "12-7-1981\n", "Current Status": "In the possession of Mobile Task Force Alpha-1 (\"Red Right Hand\") to aid in an investigation ordered by the O5 Council.\n"}, "324": {"Location of Recovery": "Illuka, Estonia\n", "Item Description": "A 152mm Soviet howitzer round in mint condition. Round fires normally, however when ejected and left to itself after five minutes appears to be brand new with a new projectile and powder. Currently has the affects of a normal 152mm round when making contact after being fired.\n", "Date of Recovery": "4-16-2004\n", "Current Status": "Awaiting approval by O5-â\u0096\u0088 for use in battery training for security teams at Site-â\u0096\u0088â\u0096\u0088. In low-containment storage at Site-â\u0096\u0088â\u0096\u0088.\n"}, "325": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Puerto Rico\n", "Item Description": "The corpse of a 57 year old man named Pedro â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. Subject spontaneously grew large amounts of teeth within the frontal lobe of their brain with some protruding from their head. The teeth resembled that of a shark (Selachi). The cause is unknown and the incident was caught on CCTV footage inside a gas station.\n", "Date of Recovery": "4-18-2007\n", "Current Status": "In cryogenic storage.\n"}, "326": {"Location of Recovery": "Grave, The Netherlands\n", "Item Description": "A collection of 216 fountain pens. Each pen, when used to write, will deploy the user's blood in the place of ink.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Each pen has been clearly labelled, and is pending approval for use by the Foundation's Demonology Division.\n"}, "327": {"Location of Recovery": "Los Angeles, California\n", "Item Description": "A folded love letter addressed to a unknown female name Sâ\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. The top of the letter has a drawing of a depressed cartoon character greeting and it is stained with tears. Making contact with it causes a subject to begin shedding a tear. Subjects then describe a deep feeling of regret or a feeling of pity for the writer of the letter.\n", "Date of Recovery": "8-11-2015\n", "Current Status": "In storage.\n"}, "328": {"Location of Recovery": "An above-ground heated mineral disposal device in sector-â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088 of New India.\n", "Item Description": "A heavily burned corpse of a nearly hairless primate with a highly developed brain and nervous system. No RHIt marker of any encryption or RAND-tech label was found within the creature's DNA suggesting that it was either owned by and if sapient living as a Sticker Man and/or a pilot. The skull is fractures in a way not consistent with energy or siphon weaponry and thus any further research was halted.\n", "Date of Recovery": "33 by 17 A/H (null cycle)\n", "Current Status": "Determined to contain illegal implications and thud was transported to the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's on-site incinerator. All in-depth and detailed records were secured in L-KON-4 level harmful media storage.\n"}, "329": {"Location of Recovery": "A house in San Diego, California.\n", "Item Description": "An external hard drive that, when plugged into any computer not housed within a Lenovo brand shell, contains only a collection of random photos of cats, and it is impossible to add files to the drive, or move, rename, copy, edit, or delete the photos. The pictures are different every time the hard drive is unplugged and plugged back in. When used with a computer housed within a Lenovo brand shell, it works like a normal external hard drive and shows no anomalous properties.\n", "Date of Recovery": "02/06/2005.\n", "Current Status": "In storage.\n"}, "330": {"Location of Recovery": "The residence of Maria Carney, fiancee of Mr. Long, also recently deceased.\n", "Item Description": "A preserved rat carcass (Rattus norvegicus), wrapped in black adhesive tape and pierced by several dozen cocktail sticks. When held, grants the holder complete and perfect knowledge of the circumstances surrounding the recent death of one Arthur Long.\n", "Date of Recovery": "13/04/1956.\n", "Current Status": "In storage at Dr Torrs office.\n"}, "331": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Missouri\n", "Item Description": "A wooden barrel that, when opened, manifests a mummified capuchin monkey (Cebinae) in a clown outfit. The cadaver rapidly decomposes into dust and ash when the barrel is closed.\n", "Date of Recovery": "09/12/2006\n", "Current Status": "In storage.\n"}, "332": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Virginia\n", "Item Description": "A large NASA t-shirt. The stars depicted on the shirt emit very small amounts of solar radiation and light via an anomalous manner.\n", "Date of Recovery": "14/2/2012.\n", "Current Status": "Framed in Researcher Caroll's office.\n"}, "333": {"Location of Recovery": "A thesis paper written by a student attending â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 State University, arguing the existence of a verb in the English language that is incapable of being modified.\n", "Item Description": "The word \"â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\", a verb which has resisted all attempts at being conjugated or otherwise modified.\n", "Date of Recovery": "3/9/2018\n", "Current Status": "As the word is constructed, knowledge of it is minimal. The original paper is in storage.\n"}, "334": {"Location of Recovery": "Site-02 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Department.\n", "Item Description": "A document describing \"spontaneous pattern annihilation,\" a phenomenon that has not been observed in reality.\n", "Date of Recovery": "2018-06-01\n", "Current Status": "Storage.\n"}, "335": {"Location of Recovery": "SpaceX Falcon 9 Booster, post-landing. No such object was included in the flight's manifest.\n", "Item Description": "A worn dish-cloth with an effective mass of 0 grams, which is un-effected by gravitation. The composition of the cloth has been analyzed, and found to be non-anomalous fabric. The cloth can otherwise be manipulated as typical, despite acting as if it were in a microgravity environment.\n", "Date of Recovery": "3/08/2018\n", "Current Status": "In storage.\n"}, "336": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Peru\n", "Item Description": "A severed mummified human foot that causes visual hallucinations at random times when observing it. Individuals will see an emaciated humanoid entity that has a large mouth for a face with multiple tongues licking the foot. Affected subjects report feeling uncomfortable or unease, and that the entity is staring at them despite it reportedly lacking eyes. The effect lasts until the subject turns away or after roughly a minute when observing it.\n", "Date of Recovery": "5/12/1998\n", "Current Status": "In containment.\n"}, "337": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 mid-transport to â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 tomb.\n", "Item Description": "A nail used in the left hand of Researcher Yeshua during execution by â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 alliance against the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 for â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 that when used to puncture a human hand will cause no bleeding. The wound retains all other negative health effects.\n", "Date of Recovery": "[REDACTED]\n", "Current Status": "In storage.\n"}, "338": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Pennsylvania.\n", "Item Description": "A copy of the book â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 that doesnâ\u0080\u0099t appear on any reflective surface. If a page of this book is taken out, it does not obtain this anomalous behavior.\n", "Date of Recovery": "â\u0096\u0088/â\u0096\u0088â\u0096\u0088/2015\n", "Current Status": "Storage.\n"}, "339": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, New Jersey\n", "Item Description": "An orange, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088-brand Phillips-head screwdriver that, when inserted into a screw, will always screw it outwards, regardless of the direction of twisting.\n", "Date of Recovery": "8/6/2016\n", "Current Status": "In storage.\n"}, "340": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Oregon\n", "Item Description": "A black Sharpie pen that, when used to write, instead hovers toward the nearest wall and draws upon it horizontal marks representing the heights of all humans within a ten-meter radius.\n", "Date of Recovery": "8/9/2016\n", "Current Status": "In storage.\n"}, "341": {"Item Description": "A recipe for meatloaf which will always result in a meat-free dish, regardless of ingredients used. To date, this has included tofu, salads, and egg-free pastries.\n", "Date of Recovery": "2/15/2007\n", "Current Status": "In storage.\n"}, "342": {"Item Description": "A photosynthetic Red-footed tortoise (Chelonoidis carbonarius).\n", "Date of Recovery": "7/13/2017\n", "Current Status": "In animal containment.\n"}, "343": {"Item Description": "A golden-mantled ground squirrel genetically identical to an artichoke.\n", "Date of Recovery": "12/12/2012\n", "Current Status": "In animal containment.\n"}, "344": {"Location of Recovery": "Public computer at the â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Library in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Maine.\n", "Item Description": "A digital folder holding exactly 3000 copies of a single JPG of a cartoon skeleton. The folder cannot be copied, deleted, or edited in any way. It can, however, be moved onto a hard drive. Looking at the folder causes large amounts of stress and fear for the user.\n", "Date of Recovery": "9/13/2017\n", "Current Status": "backed up to hard drive in Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0080\u0099s office.\n"}, "345": {"Location of Recovery": "Vancouver, Canada\n", "Item Description": "An earbud with a missing jack that transmits a message in Morse Code. When deciphered, it specifies to SCP-â\u0096\u0088â\u0096\u0088's date and geographical location of recovery. Said SCP object posesses anomalous effects relating to radio waves.\n", "Date of Recovery": "12/01/1999\n", "Current Status": "In storage.\n"}, "346": {"Location of Recovery": "Springfield, Illinois\n", "Item Description": "An abnormally notable piece of 2x4 board. When test subjects are asked to randomly select a wood board from a set of wood boards that includes the object, the object will always be chosen. When questioned on their reasoning, subjects report a nonspecific sense of notability.\n", "Date of Recovery": "07/12/2009\n", "Current Status": "In storage.\n"}, "347": {"Location of Recovery": "Marlowe, Ontario\n", "Item Description": "A doll resembling a child, wearing a heavily damaged dark blue dress. Its arms are detached from its body, and its fingers have not been recovered. When either it or its arms are photographed, they emit small amounts of Cherenkov radiation, causing them to glow softly.\n", "Date of Recovery": "13/7/2018\n", "Current Status": "In storage.\n"}, "348": {"Location of Recovery": "South Poleâ\u0080\u0093Aitken basin, the Moon.\n", "Item Description": "One cow cadaver. Cadaver shows no anomalous properties other than the location of discovery.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-20â\u0096\u0088â\u0096\u0088\n", "Current Status": "Remains in location of discovery.\n"}, "349": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Arizona\n", "Item Description": "A one gallon jar full of preserved brine shrimp. Each shrimp is entirely composed of human nervous tissue, but apparently structured anatomically accurate to a living instance.\n", "Date of Recovery": "03/20/39\n", "Current Status": "In storage.\n"}, "350": {"Location of Recovery": "A Prometheus Labs Facility located in Iceland.\n", "Item Description": "A single double AA battery that possesses an unlimited amount of energy despite of extensive use.\n", "Date of Recovery": "03/12/2018\n", "Current Status": "In storage. NOTE: Retrieved by Mobile Task Force Omega-20 (\"Thought Police\") as part of Operation Red Thunder.\n"}, "351": {"Location of Recovery": "The engineering department office of [REDACTED] University.\n", "Item Description": "A plain composition notebook that is ordinary in every way, with the exception of the conversation tables in the back. The table contains conversions that are impossible in real life, such as 'Joules' to 'Decibels per Second'. When calculated in the notebook, the calculations work out in a sensible and reliable manner. When transferring to other media, the mathematics abruptly falls apart, making all of the equations false.\n", "Date of Recovery": "09/10/2018\n", "Current Status": "Located in the extra-dimensional research laboratory for use in calculations.\n"}, "352": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Pennsylvania\n", "Item Description": "A snowglobe that when shaken causes snow to fall within 3 meters of the user for a period of 20-30 minutes. Effects still occur in locations where snow is irregular.\n", "Date of Recovery": "01/18/2016\n", "Current Status": "Storage. May be used during winter holidays to improve morale with a wintry atmosphere.\n"}, "353": {"Location of Recovery": "Abandoned Staples shipping crate in Sacramento, California.\n", "Item Description": "An unmarked wooden box of 100 steel paperclips. The objects, when bent, return to their proper shape and will automatically link together when placed in clumps.\n", "Date of Recovery": "03/26/2005\n", "Current Status": "In storage.\n"}, "354": {"Location of Recovery": "In the cargo compartment of a van discovered in a parking lot of a bar located in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, North Carolina. The owner of the bus is unknown; at the time of discovery, an Iron Maiden cover band known as â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 was scheduled to play in the venue on the following day. No solid link between the vehicle, either band, or the venue can be ascertained at this time.\n", "Item Description": "A 17th-century iron maiden that plays \"Iron Maiden\" from Iron Maiden's debut album Iron Maiden at approximately 100 decibels when closed. This sound is only audible within the device itself.\n", "Date of Recovery": "6/9/2017\n", "Current Status": "In storage.\n"}, "355": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Virginia\n", "Item Description": "A washing machine that, upon starting a cycle, becomes transparent for the entirety of the cycle. The laundry remains fully visible.\n", "Date of Recovery": "â\u0096\u0088/â\u0096\u0088/20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage\n"}, "356": {"Location of Recovery": "A hospital in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Oklahoma\n", "Item Description": "A compass that always points to the closest human with B-positive blood type\n", "Date of Recovery": "6/5/198â\u0096\u0088\n", "Current Status": "In Site-â\u0096\u0088â\u0096\u0088 infirmary\n"}, "357": {"Location of Recovery": "New York, NY, USA.\n", "Item Description": "An AOL free trial CD that constantly emits the sound of a dial-up modem.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Current Status": "In storage.\n"}, "358": {"Location of Recovery": "Sydney Airport, International Terminal, NSW, Australia.\n", "Item Description": "A standard Australian Government Passport. Upon holding, the passport details will automatically be of the holders details.\n", "Date of Recovery": "06/12/2003\n", "Current Status": "In a standard containment locker at Site-45.\n"}, "359": {"Location of Recovery": "An apartment in Los Angeles, California.\n", "Item Description": "A chrysanthemum blossom that instantly turns to iron when touched by a human being. Object returns to organic form when released.\n", "Date of Recovery": "09/17/2013\n", "Current Status": "In a vase at the Site-19 break room.\n"}, "360": {"Location of Recovery": "Lexington, Kentucky.\n", "Item Description": "A plant-like organism that does not resemble any known terrestrial species. Does not have any other anomalous properties until fully grown. When fully grown, it asexually produces a seed pod. The seed pod starts as a small ball of dough and grows to bloom into a pizza with a diameter of 30 centimeters. Pizza has no anomalous effects when consumed. Pepperoni is present on the upward side of the pizza. The pepperoni function as seeds.\n", "Date of Recovery": "10/2/2016\n", "Current Status": "Seeds stored in Class-VI Long-Term Cryogenic Storage. Wild instances confirmed neutralized. Pending SCP designation.\n"}, "361": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 st, Maryland\n", "Item Description": "A remote control whose mute button can affect anything it's pointed at, turning on or off their ability to make noise for 48 hours.\n", "Date of Recovery": "02/19/2023\n"}, "362": {"Location of Recovery": "[REDACTED], a convenience store in [REDACTED].\n", "Item Description": "One (1) Malboro Menthol cigarette carton, of which contains one-hundred ninety-eight (198) cigarettes. Upon using one (1) cigarette, the user will immediately contract severe lung cancer. Upon unfolding the wrapping, they will read \"Don't [expletive] smoke cigarettes.\"\n", "Date of Recovery": "08/24/2001\n", "Current Status": "In medium-threat storage in Site-45.\n"}, "363": {"Location of Recovery": "Barrie, ON, Canada\n", "Item Description": "A cube made of a red, metallic substance similar to darmstadtium, one inch on a side. If cut, both pieces will regenerate.\n", "Date of Recovery": "12/17/2018\n", "Current Status": "192 in storage, available as requested. Unknown if there are instances still uncontained.\n"}, "364": {"Location of Recovery": "Central London, UK.\n", "Item Description": "A white blanket which causes severe tactile hallucinations when worn by individuals aged 12-29.\n", "Date of Recovery": "22/01/2005\n", "Current Status": "In Storage. Accessible to Level 2 personnel or above.\n"}, "365": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 High school, Columbus, Ohio.\n", "Item Description": "A metallic folding chair which slides backwards when a human is trying to sit on it, thus making the victim fall on their rear. There is no detectable means of the chair's movement.\n", "Date of Recovery": "09/15/199â\u0096\u0088\n", "Current Status": "In Storage.\n"}, "366": {"Location of Recovery": "A home in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Pennyslvania. The item was found on a desk in the inhabiting family's home. Memories of the recovery purged.\n", "Item Description": "A diary with no name on the covers or pages, which reveals a seemingly endless amount of pages if attempted to be flipped to the previous page. Each diary entry gets increasingly ambiguous the more the reader flips the pages backwards. Longest recorded run is 7â\u0096\u0088â\u0096\u0088â\u0096\u0088 pages, where it states \"Day â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. I have done it. It shall take us. all of us\" Research about the ambiguous messages is currently ongoing.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Testing.\n"}, "367": {"Location of Recovery": "A single-family home in Lexington, Kentucky\n", "Item Description": "An opening in a basement wall which connected to an alternate but largely similar version of reality. The homeowner contacted local authorities after witnessing a person from the other reality exit through the wall. Local Foundation agents intercepted the call and dispatched a containment team.\n", "Date of Recovery": "08/27/18\n", "Current Status": "Neutralized\n"}, "368": {"Location of Recovery": "\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, UK.\n", "Item Description": "A â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand soap bar which possesses a corrosive effect when used on human skin. The item has no effect on non-biological objects. The item also has no effect on domesticated animals.\n", "Date of Recovery": "3/10/20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Storage.\n"}, "369": {"Location of Recovery": "N/A\n", "Item Description": "A wiki containing an exact record of Foundation data and activities. The website is not anomalous except for the security breach it represents.\n", "Date of Recovery": "N/A\n", "Current Status": "Still online Note: This site may actually help us by providing evidence to disprove rumors. - Professor Tor\n"}, "370": {"Location of Recovery": "N/A\n", "Item Description": "An anomalous log describing how a wiki contains an exact record of Foundation data and activities. The log is not anomalous as it explains how the website is not anomalous except for the security breach it represents.\n", "Date of Recovery": "N/A\n", "Current Status": "Still online Note: Do we have a Professor Tor in the Foundation? - Dr. Unread\n"}, "371": {"Location of Recovery": "Tokyo, Japan\n", "Item Description": "A red fountain that converts ink into cat's blood when used to write.\n", "Date of Recovery": "1/6/2019\n", "Current Status": "In storage.\n"}, "372": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Canada.\n", "Item Description": "A â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand mechanical watch that, when a bipedal animal of any species, has a line of sight of it, will vomit.\n", "Date of Recovery": "04/10/20â\u0096\u0088â\u0096\u0088.\n", "Current Status": "A non see-through box in storage, may be used for testing if authorized by level 2+ personnel.\n"}, "373": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Mexico\n", "Item Description": "A plush doll of an elephant-cat hybrid. Subject will always remark the object is \"Nice\".\n", "Date of Recovery": "11/06/20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In Dr. Richards office. Note: Nice. -Dr Richard\n"}, "374": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Germany\n", "Item Description": "A wooden stick, when measured in yards shows 2.1 yards of length. When measured in metres, shows 1 metre of length. This is theoretically impossible.\n", "Date of Recovery": "02/25/2011\n"}, "375": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Center, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n", "Item Description": "A Podium which gives the person standing behind it minor anxiety, whether or not anyone else is in the same room as them.\n", "Date of Recovery": "06/28/1999.\n", "Current Status": "In storage.\n"}, "376": {"Location of Recovery": "The house of Little League Baseball coach â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Houston, Texas.\n", "Item Description": "A right handed â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand baseball glove with all construction materials composed of human tissue. DNA tests have concluded that the epidermis which stands in for the leather belongs to â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, and â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, all citizens of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 St. Houston, Texas. When a human inserts there hand into the baseball glove it physically connects itself to the subject, becoming part of the body and replacing the hand. Amputation is the only form of removal.\n", "Date of Recovery": "3/15/2018\n", "Current Status": "Kept in chilled storage in the medical ward of Site-â\u0096\u0088â\u0096\u0088.\n"}, "377": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, North America.\n", "Item Description": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand Christmas lights, colored red and green, when in the line of sight of any recording device, the entirety of the devices hue will change to either red and green.\n", "Date of Recovery": "12/25/198â\u0096\u0088.\n", "Current Status": "In a standard storage facility.\n"}, "378": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Alabama.\n", "Item Description": "A metal desk fan whose fan blade is capable of reaching speeds of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 RPM when on the highest setting. The effect is linear, as the fan blade's speed increases at a constant rate of â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 RPM until reaching the top speed. All other settings have no anomalous properties. This effect allows for the fan to 'fly' around the area it is in.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088/19â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "379": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Dry Cleaners\n", "Item Description": "A Bosch washing machine which makes clothes dirtier instead of cleaning them.\n", "Date of Recovery": "21/5/2018\n", "Current Status": "In storage.\n"}, "380": {"Location of Recovery": "Discovered in the home of Mr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 when he was in the hospital for a tooth injury from attempting to bite the apple.\n", "Item Description": "A fully organic apple whose skin is invulnerable\n", "Date of Recovery": "02/05/2015\n", "Current Status": "Insides rotted. Skin still remains in storage.\n"}, "381": {"Location of Recovery": "Room 318 in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 K-8 school.\n", "Item Description": "20 1 meter long glue gun refills. Objects regenerate while being used, consistent with how fast it's being used.\n", "Date of Recovery": "25/1/2018\n", "Current Status": "In storage. Note: Anyone who needs hot glue is welcome to use these, there's a glue gun by the box theyâ\u0080\u0099re in. Just put them back. -Researcher Lime\n"}, "382": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 High School located in Ohio.\n", "Item Description": "The object appears to be a standard United States fire extinguisher, though in place of the text \"Fire Extinguisher\" is \"Fire Distinguisher.\" When pointed at any item and the trigger mechanism is activated, the object will release a male voice which is described as \"Condescending\" and determine what the item is.\n", "Date of Recovery": "03/28/20â\u0096\u0088â\u0096\u0088\n", "Current Status": "In secure storage at Site-â\u0096\u0088â\u0096\u0088.\n"}, "383": {"Location of Recovery": "Stockholm, Sweden\n", "Item Description": "A wooden leg prosthetic that would kick a subject when their backs are turned to it.\n", "Date of Recovery": "2/6/1978\n", "Current Status": "In storage.\n"}, "384": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 fair, Los Angeles, California.\n", "Item Description": "13 12 goldfish that can \"swim\" and breathe outside of water and sink and drown when put inside of water.\n", "Date of Recovery": "1/08/2019\n", "Current Status": "In storage.\n"}, "385": {"Location of Recovery": "Woman's restroom at Site 11.\n", "Item Description": "A toilet seat that lifts itself whenever it is unobserved.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "Swapped with a non-anomalous seat in the men's room.\n"}, "386": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, England\n", "Item Description": "A 60's era CRT television that plays \"lost episodes\" of television programmes aired prior to 1965. Several series are featured, with programmes airing as they appeared when they were first broadcast. The episodes are played on a never ending loop from oldest to newest. At this point in time, none of the staff at the site in which the television is stored have found a way to turn it off. Attempts to destroy the object remain unsuccessful.\n", "Date of Recovery": "17/08/2009\n", "Current Status": "In storage at site-â\u0096\u0088 (next to Dr. Spoon's office, for research. Note: Several episodes known to be \"lost\" are missing from the loop. This implies that these still exist in a recorded form somewhere. - Dr. Spoon\n"}, "387": {"Location of Recovery": "os Angeles, California.\n", "Item Description": " DVD of the 1994 film Pulp Fiction. When the scene in which Uma Thurman's character overdoses on heroin is reached, viewers will experience symptoms in line with a heroin overdose, resulting in death.\n", "Date of Recovery": "/9/10\n", "Current Status": "n storage.\n"}, "388": {"Location of Recovery": "Earth, Texas.\n", "Item Description": "A globe that, when spun makes subjects feel as though they're currently on a rocking boat. Subjects often lose their balance because of this feeling. It is recommended that those who often experience sea sickness do not interact with this item. Feeling dissipates after 2-13 minutes. Where America is has been replaced by the text \"I hate botes\" [sic].\n", "Date of Recovery": "3/20/2019\n", "Current Status": "Contained at Storage Site-â\u0096\u0088â\u0096\u0088.\n"}, "389": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Sacramento, California\n", "Item Description": "A redwood tree that is unharmed by any methods. The branches and pines tie in knots when line of sight is broken completely. Method is currently unknown.\n", "Date of Recovery": "Unknown.\n", "Current Status": "Remaining in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, monitored by camera.\n"}, "390": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 School, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 City, Cavite, Philippines\n", "Item Description": "A small cloth \"sling bag\" full of clothes which, when swung at a person's head, will hit them with a force equal to a thrown rock.\n", "Date of Recovery": "3/22/2019\n", "Current Status": "Contained at Site-25\n"}, "391": {"Location of Recovery": "Thomas Robinson High School in Tampa, Florida.\n", "Item Description": "A yellow graphite pencil that constantly levitates 0.9 meters off the ground. Additionally, it always points towards 54.5028Â° N, 3.1486Â° W, which is the town of Borrowdale, England.\n", "Date of Recovery": "7/11/2005\n", "Current Status": "In storage.\n"}, "392": {"Location of Recovery": "Reid Park Zoo, Tucson, Arizona\n", "Item Description": "A male giant anteater (Myrmecophaga tridactyla). Periodically, various species of the family Formicidae will appear in and emerge from any cracks and holes in a 1.5 m radius from it.\n", "Date of Recovery": "03/02/2014\n", "Current Status": "In animal containment.\n"}, "393": {"Location of Recovery": "Leeds, United Kingdom\n", "Item Description": "A set of 8 Matryoshka dolls with distorted internal geometries; the doll with the largest external dimensions features the smallest internal dimensions, while the doll with the smallest external dimensions features the largest external dimensions. Objects were recovered placed inside one another in order of decreasing internal dimensions.\n", "Date of Recovery": "6/4/2002\n", "Current Status": "Objects were separated and placed into individual storage at Site 25.\n"}, "394": {"Item Description": "12 paper straws of unknown make, which cause whatever fluid they are inserted into to become identical to â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088'â\u0096\u0088 brand sweet tea.\n"}, "395": {"Item Description": "A scale model of the human skeleton made of a nontoxic amalgam of chromium. When it comes into contact with a human being, it becomes gaseous, and enters their body and coats their skeleton in itself.\n", "Current Status": "Coating the skeleton of Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. Note: Dr. Mann really wants to get his hands on this thing - Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088.\n"}, "396": {"Location of Recovery": "The Home of Dr. Spoon.\n", "Item Description": "A stainless steel spoon that only reflects the face of individuals whose names contain anagrams of the word \"spoon\".\n", "Date of Recovery": "02/01/2019\n", "Current Status": "Storage. Documentation contains photographs of the object dressed in a doll's lab coat with paper bow tie, with images taken at such an angle to show Dr Spoon's face reflected in the object.\n"}, "397": {"Location of Recovery": "Civilian hotdog stand, â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, New Mexico\n", "Item Description": "A plastic decorative skull that, when thrown, will change trajectory towards another person's face.\n", "Date of Recovery": "09/19/1998\n", "Current Status": "Storage.\n"}, "398": {"Location of Recovery": "Found in a dumpster behind a department store in Des Moines, Iowa.\n", "Item Description": "A blue horseshoe magnet that is only attracted to non-magnetic materials.\n", "Date of Recovery": "4/20/2019\n", "Current Status": "In Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's office.\n"}, "399": {"Location of Recovery": "Microsoft Corporation Headquarters in Redmond, Washington.\n", "Item Description": "Windows.System.OntologicalException.\n", "Date of Recovery": "2016-11-03\n", "Current Status": "Bug closed. Could not reproduce.\n"}, "400": {"Location of Recovery": "One of the boxes was found in a thrift store in â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Illinois. Its anomalous properties were observed when Researcher â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 noticed that whatever he put in the box would vanish when closed, and reappear when closed and opened again. A GPS device was used to find the location of the other box in a nearby home.\n", "Item Description": "Two 10 x 6.5 x 5 cm wooden jewelry boxes that, when both lids are closed, swap contents between the boxes.\n", "Date of Recovery": "1-6-2019\n", "Current Status": "Storage, pending investigation for SCP status. At Site-â\u0096\u0088â\u0096\u0088.\n"}, "401": {"Location of Recovery": "At a residential home in LidkÃ¶ping, Sweden.\n", "Item Description": "A toothbrush with a compulsory effect. People using it to brush their teeth will invariably hold the brush steady and instead intensely shake their heads.\n", "Date of Recovery": "17/5/1997\n", "Current Status": "In storage.\n"}, "402": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088,â\u0096\u0088â\u0096\u0088\n", "Item Description": "A graphite pencil, when used to write, instead forces the holder to produce a photorealistic drawing of a â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 brand audio speaker.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088/â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n", "Current Status": "In storage.\n"}, "403": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Oak Creek, Wisconsin\n", "Item Description": "A coffee table that stubs a subject's right toe when not in direct line of sight.\n", "Date of Recovery": "â\u0096\u0088â\u0096\u0088-â\u0096\u0088â\u0096\u0088-2015\n", "Current Status": "Stored at Site-â\u0096\u0088â\u0096\u0088. If access is needed, contact Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Note: This anomalous item will not be intended for purposes of entertainment, experimentation, or consumption. â\u0080\u0094I'm looking at you â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088. â\u0080\u0094Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088\n"}, "404": {"Item Description": "A notebook in which all drawings made on it appear to be governed by 2D physics. Drawings locomote as if they are in a liquid medium.\n", "Date of Recovery": "10/05/2019\n", "Current Status": "In storage.\n"}, "405": {"Item Description": "A 1950's music box that plays a different melody each time itâ\u0080\u0099s cranked. Notable things are it plays backwards every 25 times cranked, and on rare occasions asks you to dance.\n", "Date of Recovery": "04/08/2019\n", "Current Status": "In storage.\n"}, "406": {"Item Description": "A 7\" vinyl copy of MC Hammer's 1990 album Please Hammer, Don't Hurt 'Em that generates an impenetrable, invisible force-field around it, roughly 3 cm in radius from all points on the record. Replicas of the record based off of visual scans reveal that it contains the song \"U Can't Touch This\" looped 13 times.\n", "Date of Recovery": "12/02/2019\n", "Current Status": "In storage.\n"}, "407": {"Item Description": "An opaque, light blue liquid that, when drunk by any human, causes them to stop seeing all shades of blue.\n", "Date of Recovery": "05/â\u0096\u0088/2007\n", "Current Status": "In storage pending further research.\n"}, "408": {"Item Description": "A Sony 1979 Walkman portable media player that only plays Earth, Wind, & Fire's September on loop. Any human who hears the song within 5 meters will believe the date is September 21, 1978 until out of range.\n", "Date of Recovery": "1/â\u0096\u0088â\u0096\u0088/2000\n", "Current Status": "In storage at Site-15\n"}, "409": {"Item Description": "A small set of wooden Russian nesting dolls, the largest marked \"1.99\" at the bottom. When putting the nesting dolls back inside one another another smaller nesting doll appears in the smallest nesting doll.\n", "Date of Recovery": "05/09/2008\n", "Current Status": "In storage.\n"}, "410": {"Item Description": "A 1968 Pontiac Ventura painted in an off-white color, which only has three wheels. Despite this, it remains evenly balanced, as if it has four wheels. Attempts to put a fourth wheel on result in the tire with the most wear to simply \"fall off\" if the car is moved, regardless if the lug nuts are tightened. Anomalous feature had gone unnoticed until Agent â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 attempted to drive the car off the lot, at which point the right-rear wheel fell off.\n", "Date of Recovery": "04/14/1995\n", "Current Status": "Stored in Site-77 Sector-B Parking Garage.\n"}, "411": {"Item Description": "A General Electric U25B Locomotive (Numbered 20â\u0096\u0088), wearing the paint scheme for the (defunct) Rock Island Line. The engine is capable of movement at low speeds (~10 mph/16 kph or less) without the need to start the engine. Was sold to the Foundation as it required an overhaul which RIL could not afford to do as a result of financial troubles. Overhaul was performed within six months of purchase by Foundation.\n", "Date of Recovery": "02/â\u0096\u0088â\u0096\u0088/1966\n", "Current Status": "Used for shunting duties at Site-45 Rail Depot\n"}, "412": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, South Africa\n", "Item Description": "An M60 Machine Gun that will act as if jammed after firing exactly twelve (12) consecutive shots. The only way to clear the jam is to open the magazine cover and observe that there is no obstruction. Upon closing the magazine cover, the gun will fire again, provided there is nothing else fouling the firing sequence. If a burst of eleven (11) shots or less is fired, the gun will not jam, provided no dirt or debris enters the system.\n", "Date of Recovery": "8/14/1979\n", "Current Status": "Jammed In Site 06 Weapon Storage. Any testing must be approved by Dr. Baker IV\n"}, "413": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088, Singapore\n", "Item Description": "An hourglass of unknown make or brand which has Martian Soil in it instead of typical sand despite access to Martian Soil impossible at time of recovery.\n", "Date of Recovery": "4/19/1987\n", "Current Status": "Kept in researcher Johansson's office for decorative purposes.\n"}, "414": {"Location of Recovery": "A laboratory located in Washington, USA\n", "Item Description": "A metallic spinning wheel about a meter in diameter, attached to a pedestal. The wheel spins with the power provided by the motor, which gets fuel from the spin of the wheel, violating the first and the second law of thermodynamics.\n", "Date of Recovery": "27-2-2011\n", "Current Status": "In display at the foundation physics research branch.\n"}, "415": {"Location of Recovery": "A Home Depot store in the UK.\n", "Item Description": "A tape measure with a seemingly infinite amount of measuring tape, numbered at every inch of length. At multiples of 5280 inches, the numbers restart from 1.\n", "Date of Recovery": "5/28/2000\n", "Current Status": "In storage at Site-77.\n"}, "416": {"Location of Recovery": "â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 convenience store, Newton, MA\n", "Item Description": "A bottle of â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 Lager that contains a liquid chemically similar to human sweat. Any amount emptied from the bottle is spontaneously refilled when the cap is replaced. Only one bottle out of a six-pack displayed this anomalous property.\n", "Date of Recovery": "11-10-2015\n", "Current Status": "In storage. Missing, presumably stolen.\n"}, "417": {"Location of Recovery": "Birmingham, England.\n", "Item Description": "A CD copy of metalcore band A Day To Remember's \"What Separates Me From You\" which when the listener listens to one of the songs from the album, it replaces the man in the cover art and the other art with the listener.\n", "Date of Recovery": "6/21/2012\n", "Current Status": "General media storage.\n"}, "418": {"Location of Recovery": "Abandoned trench near the French/Belgium border\n", "Item Description": "A double-barreled shotgun with an over/under configuration, with the furniture made of pine wood. The gun lacks any markings, aside from a name scratched onto the upper-barrel near the break-action. The anomaly is that the name scratched into the side of the gun changes almost daily, and only does so when it is not observed directly. While there does not appear to be a pattern behind the name it selects, the gun has frequently chosen the names \"Shelby\", \"Tony\", \"Arik\" (sic), and \"Bobby\".\n", "Date of Recovery": "10/19/1918\n", "Current Status": "Site-85 Firing Range\n"}, "419": {"Location of Recovery": "Los Angeles, CA\n", "Item Description": "A stack of copy paper that folds into whatever is illustrated onto a sheet of the paper. Branded Georgia Pacific, and recovered from a Home Depot in California. If animals and living things are illustrated, the drawing is sentient. Note that all illustrations fold into small versions of big things, into 3d shapes. It does not seem to animate black holes, wormholes, and other \"impossible\" items.\n", "Date of Recovery": "9/14/2008\n", "Current Status": "In a wooden box at Site-19, stored in Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088's desk cabinet. Dr. â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088â\u0096\u0088 is trustworthy and has not misused any of the paper made himself many lunches and snacks, he has not, however, used any paper with intent to harm.\n"}, "420": {"Location of Recovery": "New York City, USA\n", "Item Description": "A cabinet in New York that simultaneously changes to any kind of closed object when object is not in direct line of sight. Objects of transformation since it's finding is cupboard, drawer, a pot, etc.\n", "Date of Recovery": "8/20/2010\n", "Current Status": "In the 2nd floor office in Site-85, next to Dr. Hadley's desk. It is used as a file or document storage along with 20 other cabinets at the office.\n"}, "421": {"Location of Recovery": "Found in a rusty transportation van submerged in long grass near the town of Serov, Sverdlovsk, Siberia, Russia.\n", "Item Description": "An abandoned Soviet thermonuclear warhead, except that its contents contain unknown Uranium/Plutonium isotopes not found on Earth, and was theorized to be of extra-terrestrial origin. It also emits a low-frequency humming noise whenever any sentient being is within 10 meters of proximity. It is thought to have a yield of roughly 34 MT, although when it was first forged it was said to have a yield of a mind-blowing 95 MT. The date of its creation is thought to be around the 1950-60s.\n", "Date of Recovery": "25/07/200â\u0096\u0088\n", "Current Status": "As of 16/11/20â\u0096\u0088â\u0096\u0088, it is confined in Area-[REDACTED] which is located under the southern Pacific ocean somewhere near Point Nemo away from human activity as only 1 of its 3 fail-safes remain intact. Work is underway to repair the warhead and to examine the properties of its contents.\n"}, "422": {"Location of Recovery": "San Jose, California\n", "Item Description": "A 49-year-old Hispanic man. He can speak any language, even made up ones, but cannot read or write.\n", "Date of Recovery": "9-10-2003\n", "Current Status": "Living at family home, but must stay in contact with The Foundation at all times."}}